<pad>	0
<s>	0
</s>	0
<unk>	0
,	-3.11825
▁di	-3.4191
.	-3.46994
▁e	-3.83852
'	-3.85262
▁che	-3.91828
▁la	-4.11702
▁in	-4.24435
▁il	-4.32131
▁per	-4.42599
▁a	-4.47656
▁un	-4.62469
▁l	-4.68821
▁del	-4.74071
▁è	-4.74871
▁della	-4.82882
▁non	-4.92063
▁i	-4.93914
▁le	-4.97667
▁una	-5.0503
▁dell	-5.18412
▁dei	-5.20937
▁si	-5.32336
’	-5.35488
▁con	-5.37407
▁delle	-5.49174
▁al	-5.50719
▁sono	-5.60178
▁alla	-5.66067
▁da	-5.71334
▁ha	-5.71489
▁questo	-5.74569
▁più	-5.77133
▁europea	-5.78182
▁gli	-5.7977
▁nel	-5.8089
▁Commissione	-5.83674
▁anche	-5.9355
▁Presidente	-5.9479
Unione	-5.96953
▁come	-6.02698
▁La	-6.03093
▁all	-6.04039
▁ma	-6.07303
▁	-6.09558
▁essere	-6.11994
▁-	-6.15867
▁Parlamento	-6.15954
▁Stati	-6.21469
▁cui	-6.21833
▁sia	-6.28578
▁relazione	-6.29449
re	-6.30676
▁degli	-6.31315
▁ad	-6.33242
▁questa	-6.33288
▁Consiglio	-6.34817
:	-6.36647
▁se	-6.36651
▁membri	-6.38411
▁europeo	-6.38494
▁nella	-6.39297
▁o	-6.4039
▁Il	-6.41746
▁ai	-6.41857
no	-6.42627
▁(	-6.43337
▁alle	-6.44491
)	-6.4513
▁Signor	-6.45315
▁paesi	-6.46204
▁politica	-6.46994
▁quanto	-6.47694
▁In	-6.50518
▁sulla	-6.52767
▁dal	-6.54529
▁hanno	-6.5592
▁tutti	-6.5651
▁ci	-6.58823
▁su	-6.60071
;	-6.60186
▁tra	-6.61119
▁loro	-6.61627
▁lo	-6.61778
▁modo	-6.66635
▁sul	-6.68084
▁nell	-6.68359
▁parte	-6.69268
▁E	-6.71216
▁L	-6.71438
to	-6.72711
▁molto	-6.75537
▁fatto	-6.76839
o	-6.76992
▁lavoro	-6.7705
▁stato	-6.78228
▁dalla	-6.78321
▁d	-6.79235
ti	-6.80848
▁tale	-6.81428
?	-6.81954
te	-6.83765
▁diritti	-6.84025
▁ed	-6.84345
ta	-6.84884
▁perché	-6.86727
▁abbiamo	-6.86844
▁deve	-6.87125
▁nei	-6.87315
▁mi	-6.91756
▁proposta	-6.92531
onorevole	-6.92609
▁Non	-6.95918
▁sviluppo	-6.9681
▁solo	-6.96941
Europa	-6.98971
▁Per	-6.99068
▁cittadini	-7.00706
▁Commissario	-7.01843
▁dall	-7.02696
▁importante	-7.02952
▁ancora	-7.03274
▁può	-7.05874
a	-7.08177
▁–	-7.08294
▁sua	-7.08337
▁questione	-7.08377
▁commissione	-7.10817
▁già	-7.11513
▁mio	-7.12215
ndo	-7.12249
▁sicurezza	-7.12436
e	-7.12885
▁altri	-7.15042
▁tutto	-7.15141
▁A	-7.15152
i	-7.16889
▁situazione	-7.16981
▁mercato	-7.17845
▁prima	-7.18114
▁dobbiamo	-7.18295
▁livello	-7.19964
▁particolare	-7.20436
▁paese	-7.22016
▁nostro	-7.22094
▁settore	-7.22827
▁uno	-7.23977
▁questi	-7.24065
▁noi	-7.24222
▁due	-7.24405
▁gruppo	-7.24685
▁ho	-7.25014
▁sull	-7.25536
▁contro	-7.25873
▁suo	-7.26358
▁anni	-7.26865
▁ciò	-7.26936
▁punto	-7.27318
▁favore	-7.27379
▁quindi	-7.28101
▁nostra	-7.28694
▁colleghi	-7.28979
▁fare	-7.29252
▁senza	-7.31445
-	-7.33026
▁fine	-7.33385
▁stata	-7.34617
▁quale	-7.34778
▁oggi	-7.36346
▁diritto	-7.37475
▁vi	-7.38064
▁direttiva	-7.38174
▁materia	-7.38729
▁così	-7.39015
▁problema	-7.39177
▁agli	-7.39283
▁caso	-7.39409
▁riguarda	-7.3956
▁tratta	-7.40017
▁quali	-7.40148
▁nelle	-7.40668
▁vorrei	-7.41652
▁europei	-7.41807
▁rispetto	-7.41937
▁sarà	-7.42467
▁discussione	-7.43375
▁sui	-7.43526
▁possibile	-7.44033
▁misure	-7.44353
▁bilancio	-7.44363
▁alcuni	-7.44921
▁I	-7.45153
▁comune	-7.45597
▁base	-7.46007
▁processo	-7.4603
▁devono	-7.46708
▁onorevoli	-7.47292
▁siano	-7.47331
▁sulle	-7.47636
▁quando	-7.48714
▁sistema	-7.49461
si	-7.49651
▁tempo	-7.50899
▁tali	-7.51372
▁sempre	-7.51424
▁sociale	-7.51425
▁secondo	-7.51767
▁Le	-7.52538
▁esempio	-7.52702
▁problemi	-7.52861
▁Europa	-7.54399
▁proprio	-7.54472
▁ogni	-7.5449
▁nostri	-7.54835
▁"	-7.55795
▁siamo	-7.5605
▁momento	-7.56584
▁signor	-7.57117
▁Se	-7.57167
▁ora	-7.57712
▁stati	-7.58191
▁cooperazione	-7.58712
▁programma	-7.59717
▁futuro	-7.5973
▁fa	-7.61298
▁volta	-7.61445
▁quello	-7.61654
▁queste	-7.61785
▁garantire	-7.61819
▁luogo	-7.61904
▁Si	-7.6213
▁necessario	-7.62174
▁tutte	-7.62913
▁inoltre	-7.63081
▁persone	-7.64517
▁Mi	-7.65404
▁sta	-7.65734
▁soprattutto	-7.65736
▁proposte	-7.65918
▁ne	-7.66306
▁quadro	-7.66639
▁Stato	-7.66657
va	-7.66913
▁Sono	-7.6716
▁governo	-7.67347
▁dire	-7.68126
▁internazionale	-7.68554
▁risoluzione	-7.68606
▁onorevole	-7.6929
▁politiche	-7.69987
▁dovrebbe	-7.70194
▁umani	-7.70284
mente	-7.70289
ri	-7.70706
▁posizione	-7.71265
accordo	-7.72338
▁sostegno	-7.7246
▁emendamenti	-7.72681
▁quest	-7.72753
▁servizi	-7.73124
▁grande	-7.73739
▁nome	-7.74745
▁mondo	-7.7538
▁Vorrei	-7.75765
▁stesso	-7.76203
s	-7.76291
▁Signora	-7.76657
▁economica	-7.77105
▁merito	-7.77249
▁altre	-7.77768
▁molti	-7.77864
▁primo	-7.77887
▁ruolo	-7.78145
▁dai	-7.78536
▁maggiore	-7.78985
▁possibilità	-7.79656
▁obiettivi	-7.79919
li	-7.80175
▁tuttavia	-7.8074
▁crisi	-7.81144
▁lei	-7.81199
▁necessità	-7.81458
▁nazionali	-7.81831
▁possono	-7.8189
le	-7.82108
▁possiamo	-7.82397
▁accordo	-7.82438
▁imprese	-7.82641
▁pertanto	-7.82777
▁Questo	-7.82909
la	-7.83253
▁cosa	-7.83268
▁quella	-7.83887
rsi	-7.85045
▁Tuttavia	-7.85106
▁conto	-7.85494
▁condizioni	-7.85914
▁dello	-7.86236
▁meno	-7.86281
▁però	-7.86351
▁nuovo	-7.86561
▁donne	-7.86592
▁sarebbe	-7.87724
UE	-7.88554
▁questioni	-7.88639
▁responsabilità	-7.88735
▁avere	-7.88841
▁dopo	-7.89136
▁società	-7.89248
▁far	-7.89386
ci	-7.89521
▁libertà	-7.89804
r	-7.89885
▁prodotti	-7.90372
▁fra	-7.90774
▁cento	-7.90942
▁Nel	-7.90973
▁relatore	-7.91035
ne	-7.91128
▁detto	-7.91654
▁controllo	-7.91849
▁regolamento	-7.92052
▁negli	-7.92115
azione	-7.92313
▁dalle	-7.92338
▁possa	-7.92357
▁ricerca	-7.92701
▁mia	-7.93016
▁soltanto	-7.93399
▁norme	-7.93507
▁Presidenza	-7.93945
▁Come	-7.94245
▁nostre	-7.94268
▁strategia	-7.94396
▁decisione	-7.94699
▁Dobbiamo	-7.95617
vi	-7.96402
▁nonché	-7.96971
▁relazioni	-7.97074
▁generale	-7.97262
ro	-7.97275
▁vista	-7.97873
▁risorse	-7.9798
▁tre	-7.98377
▁dibattito	-7.98493
nte	-7.9857
▁qualità	-7.98836
▁vita	-7.9921
▁nuovi	-7.99407
▁deputati	-8.0038
▁c	-8.00578
▁era	-8.00737
▁allo	-8.00746
è	-8.00751
▁Unione	-8.01511
▁aiuti	-8.01715
▁principio	-8.01757
▁Ma	-8.02339
▁lotta	-8.02354
rà	-8.02439
▁protezione	-8.02647
▁corso	-8.03337
▁milioni	-8.03553
▁grado	-8.04762
▁altro	-8.04766
zione	-8.04773
▁giorno	-8.04978
▁autorità	-8.05106
▁ri	-8.05314
▁consumatori	-8.05609
▁euro	-8.05876
▁state	-8.0597
mo	-8.06155
l	-8.06255
▁pesca	-8.07731
▁riguardo	-8.08222
▁desidero	-8.08495
▁parere	-8.08617
altro	-8.09402
▁nuova	-8.09411
▁invece	-8.09522
▁abbia	-8.09597
nti	-8.09601
▁poiché	-8.0977
▁né	-8.10174
▁attività	-8.10273
▁senso	-8.10348
▁progetto	-8.10499
▁europee	-8.1054
▁Ho	-8.10866
▁motivo	-8.11615
▁risposta	-8.11643
▁politico	-8.11693
▁bisogno	-8.12282
▁affinché	-8.12327
▁affrontare	-8.12422
▁verso	-8.12527
▁va	-8.12752
▁fondamentale	-8.13219
▁potrebbe	-8.13246
▁viene	-8.13335
ambito	-8.13395
▁alcune	-8.13525
ni	-8.13792
▁via	-8.13981
▁Trattato	-8.14254
▁credo	-8.14575
▁regioni	-8.14665
anno	-8.15047
▁fondi	-8.15088
▁nuove	-8.15231
▁soluzione	-8.15231
sse	-8.15269
▁fondamentali	-8.15675
▁dare	-8.16454
▁Uniti	-8.16617
▁suoi	-8.16717
▁negoziati	-8.17432
▁presente	-8.17642
▁votato	-8.17989
▁lavoratori	-8.18084
▁informazioni	-8.18099
▁Abbiamo	-8.18318
▁crescita	-8.18904
▁numero	-8.19015
▁sotto	-8.19134
▁È	-8.19227
▁termine	-8.19433
▁Ciò	-8.19754
▁procedura	-8.19786
▁confronti	-8.20057
▁politici	-8.20069
▁sociali	-8.20178
▁oltre	-8.20208
▁democrazia	-8.20267
▁n	-8.21183
amo	-8.21238
▁saranno	-8.2131
▁dato	-8.21558
▁causa	-8.2203
lo	-8.22271
▁dati	-8.22305
n	-8.22478
ambiente	-8.22601
▁realtà	-8.22843
▁termini	-8.22881
▁anno	-8.23302
▁risultati	-8.23422
▁certo	-8.23832
▁campo	-8.24018
▁poter	-8.24128
▁aspetti	-8.24278
▁periodo	-8.24619
▁parti	-8.24829
▁regione	-8.2485
▁importanti	-8.24866
▁qui	-8.25249
▁poi	-8.25572
▁Un	-8.25795
▁priorità	-8.25827
▁testo	-8.26234
▁nazionale	-8.26755
▁s	-8.27052
▁mentre	-8.27465
▁accordi	-8.27912
▁votazione	-8.282
▁piano	-8.28247
▁settori	-8.28351
▁tutela	-8.28409
▁pubblica	-8.28469
▁lungo	-8.28621
▁stessa	-8.28648
▁fronte	-8.28667
▁stiamo	-8.28831
na	-8.28837
ca	-8.28855
”	-8.2886
▁Questa	-8.28955
▁Inoltre	-8.29527
▁diversi	-8.29605
▁interno	-8.29635
▁tema	-8.29859
▁propria	-8.29989
▁occorre	-8.3015
▁programmi	-8.30224
▁sue	-8.30363
articolo	-8.3045
▁economico	-8.30922
▁seguito	-8.31327
rci	-8.3152
▁ritengo	-8.31542
▁aver	-8.31677
vo	-8.31925
▁mondiale	-8.31951
▁membro	-8.32811
▁rappresenta	-8.32915
▁grandi	-8.3305
▁pace	-8.33325
▁punti	-8.33461
▁ben	-8.33768
▁concorrenza	-8.33777
▁gestione	-8.34099
di	-8.34179
▁creare	-8.34184
▁Gli	-8.34199
▁tal	-8.34223
▁effetti	-8.34321
▁domanda	-8.34753
ranno	-8.34764
▁attenzione	-8.35082
▁infatti	-8.35188
!	-8.35416
▁migliorare	-8.36031
ra	-8.36305
▁produzione	-8.36358
co	-8.3647
▁signora	-8.36538
▁insieme	-8.36816
▁attraverso	-8.36974
▁forse	-8.37128
▁vengono	-8.37331
▁me	-8.37399
▁mai	-8.37499
▁ringraziare	-8.37569
▁importanza	-8.38204
▁quelli	-8.38261
▁salute	-8.38562
▁comunitario	-8.3876
▁vogliamo	-8.39129
zioni	-8.39331
EN	-8.39388
▁dialogo	-8.39393
▁quelle	-8.39429
▁azioni	-8.39491
▁sostenere	-8.39505
▁dagli	-8.396
▁riforma	-8.39655
▁trattato	-8.39713
▁spesso	-8.39774
▁voto	-8.39878
▁proposito	-8.39952
▁Lisbona	-8.40139
▁obiettivo	-8.40203
▁contesto	-8.4023
▁sembra	-8.40463
▁tutta	-8.40535
▁tanto	-8.40803
sa	-8.41051
▁gruppi	-8.41091
▁maniera	-8.41151
▁passo	-8.41166
▁interessi	-8.41203
▁chiaro	-8.41224
A	-8.41397
▁tipo	-8.41545
▁chi	-8.41736
▁decisioni	-8.42262
▁migliore	-8.42422
▁progressi	-8.42647
▁creazione	-8.42759
▁bene	-8.42854
▁giustizia	-8.42905
▁sottolineare	-8.42995
/	-8.43056
▁strumento	-8.43626
▁commercio	-8.43681
▁ultimi	-8.43852
▁presentato	-8.44033
▁strumenti	-8.44062
de	-8.44448
se	-8.44526
▁dove	-8.44572
ordine	-8.44631
▁casi	-8.44864
occupazione	-8.44865
interno	-8.4503
▁Ci	-8.45313
▁trasporto	-8.45634
economia	-8.45736
▁C	-8.46265
▁legislazione	-8.4627
ve	-8.46309
▁seno	-8.46346
▁popolazione	-8.4643
▁valutazione	-8.46763
rlo	-8.46899
▁de	-8.47076
▁dovrebbero	-8.47241
▁avanti	-8.47402
▁coloro	-8.4749
▁costi	-8.47553
▁Credo	-8.47562
▁troppo	-8.47708
▁avuto	-8.47789
▁misura	-8.47855
obiettivo	-8.47938
▁qualche	-8.47962
▁volte	-8.48355
▁collega	-8.48413
▁debba	-8.48441
▁promuovere	-8.48689
▁maggioranza	-8.48707
emendamento	-8.48754
▁Vi	-8.49046
▁sede	-8.49149
▁richiesta	-8.49289
▁progetti	-8.49347
▁alcun	-8.49426
▁Ritengo	-8.49602
▁prendere	-8.49688
▁possano	-8.50152
▁riferimento	-8.50217
▁successo	-8.50239
▁meglio	-8.50338
▁Turchia	-8.5084
▁durante	-8.50851
▁vero	-8.50934
▁posti	-8.50972
▁ragione	-8.51292
▁comunicazione	-8.513
▁Al	-8.51401
▁significa	-8.51694
▁efficace	-8.5194
▁stabilità	-8.51966
▁difficile	-8.52089
x	-8.52156
▁parole	-8.52165
▁rischio	-8.52225
▁io	-8.52279
▁linea	-8.52382
▁iscritto	-8.52445
▁diverse	-8.52598
▁Pertanto	-8.52801
▁forma	-8.53036
industria	-8.53148
▁estremamente	-8.53324
▁principi	-8.53387
▁Con	-8.53586
sta	-8.53596
▁dunque	-8.53635
sti	-8.53808
▁svolto	-8.5385
▁serie	-8.53927
▁seconda	-8.54144
▁istituzioni	-8.54207
▁pubblico	-8.54544
▁sforzi	-8.54579
▁adottare	-8.54663
▁raggiungere	-8.54832
▁Anche	-8.55212
▁risultato	-8.55798
▁presentata	-8.56017
▁difficoltà	-8.56424
▁entro	-8.56504
▁trovare	-8.56596
importanza	-8.56607
▁ottenere	-8.56691
▁Russia	-8.56822
mento	-8.57011
▁evitare	-8.57141
▁qualsiasi	-8.57364
▁riduzione	-8.57417
▁Di	-8.57472
▁maggior	-8.5766
▁comunque	-8.58061
▁visto	-8.581
▁impegno	-8.58154
in	-8.58183
▁internazionali	-8.5852
▁assolutamente	-8.58644
▁molte	-8.58844
▁sistemi	-8.58872
▁considerazione	-8.58916
▁esprimere	-8.58962
▁capacità	-8.59118
▁aspetto	-8.59218
▁globale	-8.59261
▁davvero	-8.59279
▁Da	-8.59317
▁Infine	-8.59343
▁chiaramente	-8.59825
▁mesi	-8.60087
▁Corte	-8.6011
▁essenziale	-8.6017
▁conseguenze	-8.60229
▁forte	-8.60303
mi	-8.60459
t	-8.60519
▁stanno	-8.60543
▁positivo	-8.60586
▁trasparenza	-8.60688
▁.	-8.60781
so	-8.61024
▁solidarietà	-8.61095
▁posso	-8.61227
energia	-8.61269
▁Desidero	-8.61511
▁sugli	-8.61669
▁compromesso	-8.61771
▁dovremmo	-8.62228
▁altresì	-8.62494
▁attualmente	-8.62782
▁giuridica	-8.63009
▁finanziaria	-8.63058
▁essa	-8.63417
▁scorso	-8.6368
c	-8.63943
ma	-8.63986
▁investimenti	-8.64127
▁iniziative	-8.64222
▁“	-8.64262
▁governi	-8.64585
▁ridurre	-8.64739
▁pari	-8.64822
altra	-8.64838
ce	-8.65065
▁Comunità	-8.65171
▁opportunità	-8.65371
▁mercati	-8.65672
▁venga	-8.66016
▁dichiarazione	-8.66164
▁presidente	-8.66375
▁centrale	-8.6646
▁fino	-8.66484
▁disposizioni	-8.66694
tà	-8.6685
▁legge	-8.66879
▁dovrà	-8.66909
▁comunità	-8.66936
▁grazie	-8.66939
▁commerciali	-8.67038
▁contributo	-8.67076
▁occasione	-8.67096
▁conseguenza	-8.67372
▁bambini	-8.67608
▁economici	-8.67847
▁unico	-8.68193
▁Lo	-8.68559
▁circa	-8.68711
▁mettere	-8.68797
02	-8.6888
▁coesione	-8.68929
▁continuare	-8.68952
▁trasporti	-8.69129
▁vigore	-8.6929
▁scopo	-8.69292
▁forza	-8.6936
▁terzi	-8.6937
▁carica	-8.69445
▁fornire	-8.69714
▁finanziario	-8.70188
▁formazione	-8.70264
▁valori	-8.70421
▁intervento	-8.70817
▁proprie	-8.70819
▁vari	-8.70834
▁interesse	-8.70854
Assemblea	-8.71012
▁giovani	-8.71248
▁fase	-8.7132
▁propri	-8.71725
▁particolarmente	-8.71775
▁terrorismo	-8.71794
▁elezioni	-8.71853
▁approccio	-8.71862
▁fiducia	-8.72254
▁compito	-8.72379
▁alcuna	-8.72402
▁criteri	-8.72522
▁affermato	-8.72709
▁finanziari	-8.7277
▁ringrazio	-8.72814
attuale	-8.72984
▁fosse	-8.73139
▁genere	-8.73304
▁Siamo	-8.7331
▁rendere	-8.73374
d	-8.73678
▁esiste	-8.73768
▁prossimo	-8.73824
che	-8.73866
attuazione	-8.74151
▁attuale	-8.74194
▁procedure	-8.74301
▁Convenzione	-8.74333
▁cambiamento	-8.74441
▁ambito	-8.74522
▁poco	-8.74553
▁volontà	-8.74586
me	-8.75041
▁documento	-8.75042
▁organizzazioni	-8.75087
rla	-8.75159
▁ambientale	-8.75191
▁principali	-8.75362
▁sostenibile	-8.75501
▁ricordare	-8.75631
▁strada	-8.75665
▁regole	-8.75864
u	-8.75873
▁affari	-8.7621
applicazione	-8.76221
▁avviso	-8.76277
▁piccole	-8.76412
▁Nazioni	-8.76567
▁breve	-8.76882
▁intende	-8.76979
▁terzo	-8.77029
▁chiedere	-8.77235
▁relatrice	-8.77268
▁comuni	-8.77287
▁mezzi	-8.77711
▁regime	-8.77813
▁domani	-8.77878
rne	-8.77934
&	-8.78053
▁parlare	-8.78065
▁Unite	-8.78254
▁posto	-8.78381
iniziativa	-8.7839
▁cose	-8.78499
▁potere	-8.78786
▁guerra	-8.78884
▁presentare	-8.78979
DE	-8.79009
▁personale	-8.79054
uomo	-8.79301
▁ovviamente	-8.79312
▁piuttosto	-8.7941
▁appena	-8.79655
▁Una	-8.79682
▁parola	-8.79688
▁quel	-8.79786
▁prezzi	-8.79814
BC	-8.80263
▁po	-8.80441
▁contrario	-8.80524
▁paragrafo	-8.81049
▁rafforzare	-8.8106
▁costituisce	-8.8109
▁atto	-8.81189
▁disposizione	-8.81373
▁finanziarie	-8.81495
▁vale	-8.81501
▁finanziamento	-8.81505
▁emendamento	-8.81536
▁assicurare	-8.8163
▁so	-8.81669
▁Tale	-8.81687
▁settimana	-8.81854
"	-8.82238
▁necessaria	-8.82332
▁avrebbe	-8.82386
▁pubblici	-8.82403
▁buona	-8.82612
▁stessi	-8.82799
▁buon	-8.82891
▁relative	-8.82959
▁collaborazione	-8.82964
▁partecipazione	-8.83056
▁proposto	-8.83121
tta	-8.83394
▁luce	-8.83664
#	-8.83698
▁vittime	-8.8371
▁necessarie	-8.83977
▁parlamentari	-8.84257
▁revisione	-8.84268
agricoltura	-8.84454
▁parlamentare	-8.84455
▁naturalmente	-8.84575
bili	-8.84748
▁povertà	-8.84818
▁mantenere	-8.8501
▁relativa	-8.85066
▁pratica	-8.85122
2	-8.85403
▁difesa	-8.85492
▁sufficiente	-8.85535
▁porre	-8.85726
▁civile	-8.85926
▁Istituzioni	-8.86104
▁regionale	-8.86145
▁quasi	-8.86513
▁rispondere	-8.86669
▁sa	-8.86768
”.	-8.86852
▁strutturali	-8.87154
Aula	-8.87161
▁emissioni	-8.87202
remo	-8.87287
▁valore	-8.87346
▁violenza	-8.87611
rle	-8.87669
▁comunitaria	-8.87707
▁auguro	-8.87768
▁dovuto	-8.87973
▁risolvere	-8.88152
▁allora	-8.88407
▁passato	-8.88421
rli	-8.88457
▁prevede	-8.88635
▁animali	-8.88718
▁10	-8.88732
▁elementi	-8.88861
▁direzione	-8.88907
bile	-8.88944
do	-8.89154
euro	-8.89187
▁favorevole	-8.89277
▁conclusione	-8.89461
▁deciso	-8.89546
ga	-8.89765
▁Occorre	-8.89953
tti	-8.90046
▁ossia	-8.90349
idea	-8.90477
▁servizio	-8.90546
▁Fondo	-8.90579
▁potrà	-8.90771
▁reca	-8.90805
▁svolgere	-8.9099
▁motivi	-8.91107
▁vengano	-8.91126
▁normativa	-8.91209
zzazione	-8.91289
▁economiche	-8.91448
▁libera	-8.91618
▁tenere	-8.9167
▁essi	-8.91861
y	-8.91928
▁almeno	-8.92049
▁popolo	-8.92313
adesione	-8.9233
vano	-8.92336
rò	-8.92483
ste	-8.92574
▁coordinamento	-8.92682
gi	-8.92772
▁Cina	-8.92796
▁nulla	-8.92899
inizio	-8.93361
▁raggiunto	-8.93456
▁pro	-8.93552
▁agire	-8.93601
▁competenze	-8.9361
▁contribuire	-8.93644
uso	-8.93899
▁potrebbero	-8.94045
▁contempo	-8.94123
▁chiede	-8.94151
▁1	-8.94186
▁riforme	-8.94201
▁scambio	-8.94249
io	-8.94257
▁20	-8.94427
▁pienamente	-8.94512
»	-8.94589
▁Nell	-8.94917
▁applicazione	-8.95073
▁Conferenza	-8.95496
▁grave	-8.95556
▁gravi	-8.95618
▁chiesto	-8.95797
▁alimentare	-8.96073
▁miei	-8.96154
▁spazio	-8.96352
▁mancanza	-8.96378
▁opportuno	-8.9644
▁vuole	-8.96584
▁adottato	-8.96593
tto	-8.96904
▁pre	-8.97067
informazione	-8.97103
▁dubbio	-8.97127
istruzione	-8.97309
▁re	-8.97388
▁maggiori	-8.97504
▁cultura	-8.97653
▁zone	-8.97912
accesso	-8.97931
▁accesso	-8.97962
▁erano	-8.97998
▁migliori	-8.98207
▁Regno	-8.98235
▁oggetto	-8.98695
da	-8.987
▁aumento	-8.98891
▁farlo	-8.99611
▁definizione	-8.99651
▁vedere	-8.99691
▁preoccupazione	-8.99726
▁principale	-8.99992
▁necessari	-8.99992
▁pacchetto	-9.00077
▁UE	-9.0013
▁discutere	-9.00559
▁chiedo	-9.00667
▁presenti	-9.00693
▁miglioramento	-9.00706
▁espresso	-9.00731
▁recente	-9.00743
▁semplicemente	-9.00756
▁Vertice	-9.00828
▁purtroppo	-9.0091
▁bensì	-9.00913
▁mandato	-9.0093
▁impegni	-9.01008
attenzione	-9.01114
▁li	-9.01293
▁energetica	-9.01393
▁giusto	-9.0156
adozione	-9.016
▁prova	-9.01611
zza	-9.01785
▁lettura	-9.01879
▁natura	-9.01903
▁Oggi	-9.0198
▁quattro	-9.02032
▁accettare	-9.02104
▁ovvero	-9.02394
▁concludere	-9.02427
rebbe	-9.02525
▁competitività	-9.02592
▁potuto	-9.02627
rvi	-9.02711
▁Unito	-9.02751
▁2	-9.02812
▁nonostante	-9.02871
are	-9.02967
▁votare	-9.03435
▁tempi	-9.03458
▁produttori	-9.03519
▁iniziativa	-9.0358
ge	-9.03603
opinione	-9.03635
▁dimostrato	-9.03661
▁lavorare	-9.03737
▁rappresentanti	-9.03764
▁«	-9.03901
▁consenso	-9.04
▁rischi	-9.04127
▁gran	-9.042
▁sfide	-9.04271
▁intervenire	-9.04556
▁miliardi	-9.04599
▁Noi	-9.0478
▁portare	-9.04797
integrazione	-9.04835
▁cioè	-9.04842
▁infine	-9.04957
▁concerne	-9.05093
▁modifica	-9.05105
▁aveva	-9.05143
▁sappiamo	-9.0519
lla	-9.05201
▁modello	-9.05215
▁veramente	-9.05419
▁spese	-9.05449
▁data	-9.05601
▁cambiamenti	-9.05649
▁sì	-9.05723
tte	-9.0573
lu	-9.05811
▁rispettare	-9.05907
▁seduta	-9.06023
▁abbiano	-9.06082
▁3	-9.06154
▁agricola	-9.06284
▁locali	-9.06354
▁bilanci	-9.06426
▁disoccupazione	-9.06476
▁Repubblica	-9.06607
▁ambientali	-9.06608
▁aree	-9.06706
▁energia	-9.06985
▁cinque	-9.07185
▁partenariato	-9.07351
fi	-9.07448
▁fondo	-9.07724
ssi	-9.08184
▁ulteriori	-9.0828
▁adesso	-9.08389
▁que	-9.08501
▁relativi	-9.08577
▁dimostra	-9.08596
▁innanzi	-9.08645
▁B	-9.08719
▁nello	-9.08727
▁sapere	-9.08735
▁aumentare	-9.08777
C	-9.08818
▁occupazione	-9.08819
▁15	-9.0882
▁promozione	-9.08905
▁G	-9.09022
▁procedere	-9.09128
▁livelli	-9.09203
▁candidati	-9.09443
▁voi	-9.09458
▁fatti	-9.09618
▁realizzare	-9.09865
▁pur	-9.09911
▁effettivamente	-9.09917
▁controlli	-9.09994
▁discussioni	-9.1003
▁soluzioni	-9.1018
▁dicembre	-9.10226
opportunità	-9.10229
▁osservazioni	-9.10231
gli	-9.10411
▁evidente	-9.10481
▁Ministro	-9.10498
▁forze	-9.10772
▁assistenza	-9.10838
▁ormai	-9.10939
regolamentazione	-9.11148
▁qualcosa	-9.11261
▁temi	-9.11318
▁aziende	-9.11366
▁agricoltori	-9.11534
▁presenza	-9.11602
▁denaro	-9.11749
▁preoccupazioni	-9.11956
introduzione	-9.12079
▁conti	-9.12652
interesse	-9.12652
▁anch	-9.12748
▁circolazione	-9.12768
m	-9.12777
▁competenza	-9.12783
▁definire	-9.12882
▁massima	-9.12963
▁5	-9.12971
impegno	-9.13249
▁Spero	-9.13266
▁ragioni	-9.13315
▁esso	-9.13345
▁elemento	-9.1338
▁propone	-9.13905
▁interventi	-9.13922
▁resto	-9.1418
▁chiara	-9.14268
▁estera	-9.14332
rmi	-9.14462
▁frontiere	-9.14487
▁continua	-9.14504
▁territorio	-9.14701
▁Francia	-9.14756
▁esame	-9.14778
▁nucleare	-9.14993
▁esistenti	-9.15007
▁ca	-9.15033
ultima	-9.1532
▁uomini	-9.15374
▁finanziamenti	-9.15407
▁fuori	-9.15529
▁democratica	-9.15549
▁azione	-9.15605
▁democratico	-9.15895
▁armi	-9.15902
▁richieste	-9.15932
▁attuali	-9.16163
▁pare	-9.1619
▁vanno	-9.16233
▁conclusioni	-9.16254
S	-9.16535
▁lavori	-9.1684
▁varie	-9.16857
▁zona	-9.16913
▁facendo	-9.16962
▁numerosi	-9.17012
▁semplice	-9.17013
▁partner	-9.17043
▁parlato	-9.17061
▁riunione	-9.17087
▁comunitarie	-9.17102
▁presidenza	-9.17107
▁certamente	-9.17144
8	-9.1722
▁previsto	-9.17221
▁esigenze	-9.17254
▁Ora	-9.17265
▁com	-9.17383
▁responsabili	-9.17453
▁D	-9.17666
▁nessuno	-9.17715
▁informazione	-9.18006
▁approvato	-9.18311
▁S	-9.18319
▁Secondo	-9.18329
▁dichiarazioni	-9.18335
▁trattamento	-9.18376
menti	-9.18628
▁dovranno	-9.18641
▁introdurre	-9.18647
▁prodotto	-9.18757
▁totale	-9.18789
go	-9.18804
▁lieto	-9.18954
▁compiere	-9.1899
▁giorni	-9.19036
▁tramite	-9.19245
▁standard	-9.19367
▁storia	-9.19403
nza	-9.19473
▁ritiene	-9.19533
▁attuazione	-9.19542
▁reale	-9.19806
5	-9.20002
▁responsabile	-9.20015
▁conflitto	-9.20132
ria	-9.20134
▁000	-9.20232
▁singoli	-9.20249
▁avrà	-9.20399
pi	-9.20443
▁provvedimenti	-9.20516
▁spero	-9.20541
▁reti	-9.20564
▁sviluppare	-9.20737
▁verrà	-9.20818
▁parità	-9.20899
▁adesione	-9.20964
attività	-9.20997
▁consentire	-9.21055
▁prevenzione	-9.21172
▁giuridico	-9.21526
▁12	-9.21721
▁scelta	-9.2178
▁passi	-9.21866
on	-9.22065
▁funzionamento	-9.22076
iberalizzazione	-9.22086
▁vantaggio	-9.22088
▁trova	-9.22118
▁medie	-9.22143
▁applicare	-9.22175
▁sanzioni	-9.22291
▁comunitari	-9.22617
▁cercare	-9.22715
▁fiscale	-9.22787
▁afferma	-9.22879
▁ministro	-9.23027
▁co	-9.2313
▁mezzo	-9.23194
tori	-9.23288
ba	-9.23352
▁libero	-9.23492
▁gas	-9.23541
intera	-9.23557
▁giugno	-9.23855
ultimo	-9.23903
▁preso	-9.23947
▁penso	-9.24152
▁Banca	-9.24586
▁bisogna	-9.24724
▁sanità	-9.24831
▁offrire	-9.24887
▁ampio	-9.25002
▁Costituzione	-9.25201
P	-9.25356
▁giusta	-9.25569
▁presto	-9.25663
▁decidere	-9.25708
▁prossimi	-9.25783
▁traffico	-9.25831
▁verbale	-9.25937
▁morte	-9.26018
▁prospettive	-9.26115
▁sicuramente	-9.26339
▁fini	-9.26563
immigrazione	-9.26584
▁tecnologie	-9.26612
▁direttamente	-9.26637
▁richiede	-9.26753
▁aiuto	-9.26962
▁fanno	-9.27013
▁stabilire	-9.27107
▁commerciale	-9.27114
▁simile	-9.27219
▁titolo	-9.27326
▁Primo	-9.274
▁congratularmi	-9.27471
▁sottolineato	-9.27583
▁Penso	-9.27705
▁attuare	-9.27726
cu	-9.27732
▁debbano	-9.2777
▁Bruxelles	-9.27778
▁rete	-9.27783
▁precedente	-9.27786
▁prospettiva	-9.27795
▁culturale	-9.27974
▁sei	-9.2798
▁Germania	-9.28155
▁contenuto	-9.28227
▁esistono	-9.28227
bi	-9.28292
▁sostanze	-9.28445
▁rapporti	-9.28553
assistenza	-9.28566
▁conoscenza	-9.28684
▁seguire	-9.28689
ali	-9.28694
▁considerare	-9.28697
▁riconoscimento	-9.28699
▁dimensione	-9.28753
fe	-9.28772
▁chiusa	-9.2881
▁requisiti	-9.28953
▁rifiuti	-9.28972
▁documenti	-9.29008
▁combattere	-9.29373
impatto	-9.29554
▁25	-9.29618
▁chiarezza	-9.29895
▁discriminazione	-9.29937
▁utile	-9.30165
▁valutare	-9.30257
▁carattere	-9.30274
▁Ha	-9.30532
▁regionali	-9.30542
occasione	-9.30588
▁prossima	-9.30779
▁argomento	-9.30942
1	-9.31053
▁compiuti	-9.31053
▁messaggio	-9.31078
▁ministri	-9.31202
▁specifiche	-9.31258
allargamento	-9.31315
▁col	-9.31327
▁pieno	-9.31389
▁guida	-9.31404
▁dieci	-9.31587
▁riteniamo	-9.31594
area	-9.3161
▁fin	-9.31614
▁finora	-9.31646
ssimo	-9.31852
▁alimentari	-9.31923
▁concetto	-9.32007
▁condizione	-9.32064
▁svolgerà	-9.3221
▁rappresentano	-9.32251
▁aggiungere	-9.32315
▁spirito	-9.32402
▁relativo	-9.3261
g	-9.32695
▁Quando	-9.32799
▁limiti	-9.32913
▁specifico	-9.32989
▁devo	-9.33031
▁domande	-9.33103
▁climatico	-9.33241
essere	-9.33574
▁andare	-9.33796
▁rende	-9.33836
▁minaccia	-9.33887
▁polizia	-9.34231
▁Purtroppo	-9.34269
▁ieri	-9.34269
▁Kosovo	-9.34345
▁affermare	-9.346
▁4	-9.34608
▁Israele	-9.34685
▁gennaio	-9.3477
▁indispensabile	-9.34798
▁aiutare	-9.34941
f	-9.34953
llo	-9.35032
p	-9.3528
▁media	-9.35284
ver	-9.35301
▁dovere	-9.35307
▁sfida	-9.35331
▁30	-9.35342
▁complesso	-9.35429
▁costruzione	-9.35467
▁orientamenti	-9.35703
▁pubbliche	-9.36131
▁ricevuto	-9.36151
▁mediante	-9.36185
▁O	-9.36263
▁19	-9.36363
▁modalità	-9.36465
du	-9.36484
▁riconoscere	-9.36753
B	-9.36886
▁Grazie	-9.36898
▁giustamente	-9.37185
▁poteri	-9.37303
▁parla	-9.3735
smo	-9.37367
▁voglio	-9.3737
▁certa	-9.37487
chi	-9.37585
▁prezzo	-9.37793
▁partito	-9.37818
▁esse	-9.37824
al	-9.37866
▁costo	-9.3791
▁appoggio	-9.38144
rie	-9.38324
▁finale	-9.38356
▁avviare	-9.38368
▁vogliono	-9.38391
▁Perché	-9.38401
▁tener	-9.38453
▁utilizzare	-9.38486
▁popoli	-9.38512
▁militare	-9.38529
”,	-9.38579
▁ordine	-9.38719
▁lato	-9.38911
▁modifiche	-9.39013
▁rapporto	-9.39072
▁porta	-9.39112
▁turismo	-9.39314
▁disponibili	-9.39338
▁risulta	-9.39354
▁So	-9.39522
▁francese	-9.39537
▁atti	-9.39609
▁nuovamente	-9.39784
▁flessibilità	-9.39808
▁clima	-9.39844
▁transfrontalier	-9.39943
▁civili	-9.40045
▁rafforzamento	-9.40091
▁probabilmente	-9.40106
▁addirittura	-9.40126
▁rappresentante	-9.40164
▁pensare	-9.40347
▁subito	-9.40352
▁comporta	-9.40625
▁adottata	-9.40626
▁direttive	-9.40627
▁diventare	-9.40688
▁monetaria	-9.4069
▁presso	-9.40793
▁realizzazione	-9.40817
▁partecipare	-9.40928
▁Ri	-9.40939
sso	-9.40994
▁rapidamente	-9.40998
▁mese	-9.41047
▁Io	-9.41062
▁altrettanto	-9.41266
▁infrastrutture	-9.41295
v	-9.41315
sci	-9.41363
ora	-9.41382
tra	-9.41553
▁pena	-9.41617
▁meccanismo	-9.41687
▁potranno	-9.41729
▁portata	-9.41754
▁Onorevoli	-9.4177
▁vera	-9.41785
▁sviluppi	-9.41812
▁piena	-9.41849
▁posizioni	-9.41954
▁ulteriormente	-9.42123
▁percento	-9.42165
▁struttura	-9.42226
▁delegazione	-9.42336
▁equilibrio	-9.42533
▁Ecco	-9.42578
unica	-9.42589
▁no	-9.42667
▁gioco	-9.42728
▁settimane	-9.42897
▁ce	-9.42959
▁massimo	-9.43069
▁maggio	-9.43229
▁Aula	-9.43237
▁stesse	-9.43507
sce	-9.43685
▁9	-9.43694
▁Grecia	-9.43758
▁marzo	-9.43801
▁sé	-9.44027
▁acque	-9.44145
▁generali	-9.44165
nta	-9.44181
▁ambiente	-9.44276
▁danni	-9.4429
▁studio	-9.44375
▁città	-9.44522
▁inaccettabile	-9.44552
mp	-9.44698
▁Fondi	-9.44736
▁globalizzazione	-9.44827
▁fonti	-9.44832
▁permettere	-9.44885
▁specie	-9.44885
▁pratiche	-9.44928
▁relatori	-9.44949
▁orientale	-9.44975
▁partiti	-9.4518
▁progresso	-9.45313
▁Su	-9.45331
▁sforzo	-9.45356
▁situazioni	-9.45446
▁Dopo	-9.45594
▁13	-9.45638
▁anti	-9.4564
tu	-9.45642
▁sensi	-9.45667
▁adottate	-9.45818
▁completamente	-9.45973
6	-9.45984
▁interni	-9.46026
▁finalmente	-9.46027
▁ricordato	-9.46056
▁metodo	-9.46456
▁capitale	-9.4655
▁vantaggi	-9.46597
▁rurale	-9.46609
▁Onorevole	-9.46696
▁chiave	-9.46697
▁imp	-9.46715
z	-9.47054
FR	-9.47056
▁comitato	-9.47218
▁notevole	-9.47221
▁strutture	-9.47308
▁giungere	-9.47396
▁forme	-9.47445
▁operatori	-9.47583
▁sarebbero	-9.47637
▁divieto	-9.47703
▁tenuto	-9.47823
▁presenta	-9.47861
▁settembre	-9.47879
▁capire	-9.47909
▁persona	-9.4797
▁partire	-9.48105
I	-9.48168
▁proteggere	-9.48289
▁legislativo	-9.48298
▁voce	-9.48387
▁precedenti	-9.4841
▁riusciti	-9.4842
7	-9.48473
innovazione	-9.48507
▁uso	-9.48603
▁specifica	-9.4861
fa	-9.48627
▁positivi	-9.4863
▁positiva	-9.48941
▁troviamo	-9.49326
▁meccanismi	-9.49522
▁unica	-9.49523
▁centro	-9.49589
▁7	-9.49912
▁asilo	-9.49974
▁persino	-9.50075
erà	-9.50082
▁Carta	-9.50197
istituzione	-9.50243
k	-9.50348
▁Questi	-9.50357
▁ultimo	-9.50396
▁analisi	-9.50517
h	-9.5052
▁interessati	-9.50606
▁raccomandazioni	-9.507
▁PPE	-9.50717
▁presentati	-9.50726
interrogazione	-9.50833
iamo	-9.509
aumento	-9.50929
▁passeggeri	-9.50965
▁adeguato	-9.50981
▁esercitare	-9.51027
▁simili	-9.51034
er	-9.51172
▁oppure	-9.51204
▁lunga	-9.51334
▁costituiscono	-9.51398
ssa	-9.51443
era	-9.51544
▁consumo	-9.51695
▁capi	-9.51707
▁integrazione	-9.51785
ato	-9.51844
bbe	-9.51954
▁50	-9.52008
▁spetta	-9.52129
▁Sarebbe	-9.52158
▁Tutti	-9.52179
po	-9.52222
▁tentativo	-9.5227
▁potremo	-9.52291
▁garanzia	-9.5243
▁pressione	-9.52524
cca	-9.52552
▁concrete	-9.52592
▁potenziale	-9.52689
▁impatto	-9.52691
▁Romania	-9.52823
▁possibili	-9.5299
▁sola	-9.53003
20	-9.53076
▁favorire	-9.53094
▁metodi	-9.53217
▁Spagna	-9.53309
▁umana	-9.53309
▁effetto	-9.53329
▁Libro	-9.5338
▁pressioni	-9.53427
M	-9.53464
▁ulteriore	-9.5347
▁conflitti	-9.53589
▁minimo	-9.53589
▁criminalità	-9.53598
▁De	-9.53627
▁merci	-9.53667
▁spesa	-9.53735
▁dice	-9.53878
▁sostenuto	-9.53916
▁dichiarato	-9.53962
▁efficaci	-9.53971
▁esperti	-9.54009
3	-9.54083
▁riferisco	-9.54109
▁obblighi	-9.54361
▁funzione	-9.5454
▁chiari	-9.54547
▁compiuto	-9.54549
▁numerose	-9.54656
▁migliaia	-9.54809
▁violazioni	-9.54815
▁pochi	-9.54824
▁novembre	-9.54832
▁portato	-9.54848
▁militari	-9.54889
▁messo	-9.54906
▁dimostrare	-9.55068
▁ricorso	-9.55092
▁poveri	-9.55337
▁convinto	-9.55353
▁Ad	-9.5538
▁segnale	-9.55437
▁assai	-9.5552
▁6	-9.55676
▁sostiene	-9.55686
▁leggi	-9.55704
▁coerente	-9.55805
D	-9.55956
▁popolare	-9.55972
▁appello	-9.56165
▁2000	-9.56168
▁esteri	-9.56241
▁maggiormente	-9.5626
▁minoranze	-9.56307
organizzazione	-9.56322
▁Tali	-9.56351
▁scambi	-9.56421
pe	-9.5648
▁Alla	-9.56508
00	-9.56512
OMC	-9.56516
▁mette	-9.56602
us	-9.56661
▁rimane	-9.56665
▁affatto	-9.56763
▁consiste	-9.56868
▁deputato	-9.56932
▁11	-9.5715
▁locale	-9.57294
▁vertice	-9.57318
▁18	-9.57435
▁moneta	-9.57565
▁eliminare	-9.5757
▁Tra	-9.57598
▁Ne	-9.57625
▁origine	-9.57636
▁linee	-9.57804
▁Internet	-9.57832
▁tasso	-9.57881
▁sebbene	-9.58023
per	-9.58089
▁elaborare	-9.58119
▁discusso	-9.58267
▁resta	-9.58485
▁incoraggiare	-9.58515
▁tecnologia	-9.58536
▁Regolamento	-9.58561
▁riserve	-9.58737
▁parlamenti	-9.58745
intero	-9.58877
▁dovremo	-9.58904
▁Partito	-9.58904
▁ultima	-9.59151
▁imporre	-9.59176
▁contiene	-9.59204
nto	-9.59246
▁dev	-9.59261
▁specifici	-9.59306
▁piani	-9.59313
▁alto	-9.59365
▁mira	-9.59394
▁facile	-9.59546
▁anzi	-9.59585
ata	-9.59624
▁mie	-9.59653
▁aereo	-9.59955
▁Che	-9.60001
▁energetico	-9.60017
▁agenzie	-9.60141
▁riguardano	-9.60152
efficienza	-9.60292
▁organi	-9.60329
▁idee	-9.60467
▁ostacoli	-9.60666
▁conferenza	-9.60716
▁offre	-9.60819
obbligo	-9.6102
▁14	-9.61161
▁consultazione	-9.61199
▁debito	-9.61294
▁prese	-9.61338
▁interrogazioni	-9.61353
▁esaminare	-9.61409
▁limite	-9.61559
▁speciale	-9.61601
▁destinati	-9.61609
▁industriale	-9.61644
▁fenomeno	-9.61672
▁consumatore	-9.61699
ssero	-9.61798
▁funzionari	-9.61825
▁Mar	-9.61986
▁constatare	-9.61987
▁ottenuto	-9.62052
Agenzia	-9.62082
▁stampa	-9.62204
▁circostanze	-9.6228
▁penale	-9.62281
▁sicuro	-9.62306
▁quote	-9.62421
▁atteggiamento	-9.62604
▁16	-9.62605
▁abbastanza	-9.62714
▁vostra	-9.62739
lle	-9.62817
▁17	-9.62979
tro	-9.6301
▁istituire	-9.63046
▁opinioni	-9.63046
▁conseguire	-9.63123
▁donna	-9.63125
▁raccomandazione	-9.63162
PL	-9.63244
▁perciò	-9.63355
▁ra	-9.63375
▁sussidiarietà	-9.63432
▁confini	-9.63446
sco	-9.63456
unico	-9.63491
gra	-9.63511
▁tratti	-9.63532
▁verde	-9.63638
▁centrali	-9.63658
▁fu	-9.63716
▁stanziamenti	-9.63716
▁%	-9.63745
▁modificare	-9.63778
▁nessun	-9.63825
▁critica	-9.63831
▁Assemblea	-9.63995
▁gente	-9.64013
▁Paesi	-9.64077
▁violazione	-9.64112
su	-9.64187
▁Lei	-9.64224
▁Amsterdam	-9.64362
▁esterne	-9.64389
▁studi	-9.64497
▁ratifica	-9.64497
▁impedire	-9.64527
ati	-9.64627
ano	-9.64654
▁piacere	-9.64697
▁democratici	-9.64856
▁crescente	-9.64862
▁prevista	-9.64883
▁malattie	-9.64935
▁naturali	-9.6499
▁verranno	-9.65066
▁Oriente	-9.65144
nde	-9.65218
9	-9.65338
▁innanzitutto	-9.65355
▁trovano	-9.65391
E	-9.65448
▁Nord	-9.6549
▁contenuti	-9.65669
▁istituzionale	-9.65669
▁Schengen	-9.65775
▁professionale	-9.65801
▁nemmeno	-9.65803
Irlanda	-9.65868
ate	-9.65918
▁eccellente	-9.65932
4	-9.66005
ven	-9.66026
▁famiglia	-9.6617
▁condotta	-9.66197
sto	-9.66205
utilizzo	-9.66207
▁Dal	-9.66224
▁2004	-9.66228
▁efficiente	-9.66298
▁irlandese	-9.66335
▁Medio	-9.66383
▁annuale	-9.66386
▁neppure	-9.66413
zzare	-9.66477
approvazione	-9.66496
▁PMI	-9.66606
Il	-9.66649
▁opinione	-9.66695
lli	-9.66737
▁ribadire	-9.66783
▁assumere	-9.6689
▁accogliere	-9.67044
▁là	-9.6708
▁elevato	-9.67124
▁significativo	-9.67195
▁concreti	-9.67203
▁famiglie	-9.67207
▁nucleari	-9.67234
▁piccoli	-9.67314
▁lettera	-9.6734
▁27	-9.67403
▁nn	-9.67482
O	-9.67619
▁approvare	-9.6778
▁mobilità	-9.6778
▁nota	-9.67811
pa	-9.67931
▁passare	-9.67956
▁peraltro	-9.67986
nd	-9.68188
▁consente	-9.68211
T	-9.68221
ter	-9.68332
▁essenziali	-9.68363
an	-9.68396
▁entrare	-9.68489
▁garanzie	-9.68498
▁aperto	-9.68554
▁dimenticare	-9.68572
ru	-9.68628
▁opera	-9.68663
ampliamento	-9.68709
▁differenze	-9.68715
▁futura	-9.688
▁interna	-9.68875
▁proporre	-9.69017
▁benessere	-9.69184
▁cittadino	-9.69231
▁dover	-9.69234
▁entrambe	-9.69259
▁risposte	-9.69341
▁speranza	-9.69345
▁pericolo	-9.69388
▁diversità	-9.69437
▁prassi	-9.69477
▁Quanto	-9.69702
▁fonte	-9.69822
▁completa	-9.69829
▁tutelare	-9.6983
▁continente	-9.7008
▁scorsa	-9.70223
▁critiche	-9.70245
▁adeguata	-9.70377
▁Mediterraneo	-9.70411
▁chiarire	-9.70437
▁cause	-9.70439
▁chiediamo	-9.70494
▁difendere	-9.70611
▁cruciale	-9.70632
▁primi	-9.7077
▁forti	-9.70778
▁banche	-9.70826
▁operazioni	-9.70849
▁canto	-9.7092
▁permanente	-9.70995
▁carne	-9.71029
▁cuore	-9.71047
▁fiscali	-9.71141
▁Prima	-9.7116
▁basi	-9.71178
▁sottolinea	-9.71227
▁reddito	-9.7127
▁faccia	-9.71356
▁metà	-9.71392
argomento	-9.71409
▁immediatamente	-9.71452
▁giudizio	-9.71464
▁legislativa	-9.71716
▁disponibilità	-9.71768
intervento	-9.71772
▁Queste	-9.71793
▁ve	-9.71956
▁vicini	-9.71996
▁diversa	-9.72008
▁recenti	-9.72025
ggio	-9.72061
▁comprendere	-9.72144
▁economia	-9.72252
R	-9.72293
▁esattamente	-9.72305
▁economie	-9.72417
▁ripresa	-9.72474
▁osservazione	-9.72506
▁Portogallo	-9.72615
▁rapida	-9.72654
▁eventi	-9.72846
▁costituzionale	-9.72954
nu	-9.73039
▁diverso	-9.73047
▁Naturalmente	-9.73067
▁sentito	-9.73068
▁Sappiamo	-9.73095
ale	-9.73163
▁luglio	-9.73237
▁dipende	-9.73245
▁pone	-9.73336
▁presentate	-9.73402
▁previsti	-9.73407
▁esseri	-9.73485
▁ottobre	-9.73732
▁discarico	-9.73892
▁invito	-9.73961
▁rinnovabili	-9.74009
tiva	-9.74083
▁Forse	-9.74096
▁costruire	-9.74096
▁8	-9.74291
▁fossero	-9.7439
▁regolamenti	-9.74416
▁coraggio	-9.74489
▁minori	-9.74564
▁inter	-9.74614
▁ambiti	-9.74724
con	-9.74837
▁certi	-9.74895
ng	-9.74955
▁lingue	-9.75043
tergovernativa	-9.75061
▁voluto	-9.75071
▁benefici	-9.75161
▁mare	-9.75165
▁carico	-9.75251
▁relativamente	-9.75268
▁2008	-9.75271
▁porti	-9.75273
▁comprende	-9.7529
▁provenienti	-9.75389
▁congratulo	-9.75418
▁ampia	-9.75422
▁Polonia	-9.75447
▁chiare	-9.75482
▁conciliazione	-9.75654
▁venire	-9.75667
▁commissario	-9.75672
▁preparazione	-9.75686
▁iniziare	-9.75694
▁presa	-9.75727
▁campagna	-9.75737
en	-9.75753
▁pure	-9.75823
▁trattati	-9.75922
▁lingua	-9.75935
▁messa	-9.76088
▁ancor	-9.76112
▁aggiunto	-9.76204
▁plenaria	-9.76204
ha	-9.76263
▁superare	-9.76274
▁lui	-9.76435
▁Infatti	-9.76497
▁interessate	-9.76558
▁anziché	-9.76561
▁favorevoli	-9.76585
▁condurre	-9.76614
▁visione	-9.7671
▁fattori	-9.76746
Africa	-9.76802
▁considerato	-9.76946
▁ricevere	-9.77025
▁quanti	-9.77047
▁enorme	-9.77061
Applausi	-9.77127
▁veicoli	-9.77232
▁entrambi	-9.77233
▁organismi	-9.77264
▁pagamenti	-9.77326
▁Tutto	-9.77333
▁basata	-9.77459
▁cambiare	-9.77482
▁vicino	-9.77558
▁Poiché	-9.77707
▁Barroso	-9.77736
▁avremo	-9.77766
▁Va	-9.77788
▁prevedere	-9.77837
▁egli	-9.77903
▁proprietà	-9.77914
▁corretto	-9.7798
ONU	-9.77996
▁tecniche	-9.78093
ggi	-9.78188
▁qualora	-9.78367
▁quantità	-9.78438
▁sfruttamento	-9.78454
▁Alcuni	-9.7869
▁soddisfazione	-9.78791
▁ragionevole	-9.78819
▁2005	-9.78859
▁credibilità	-9.78903
▁finanziare	-9.78921
apertura	-9.78947
▁missione	-9.78966
▁costituire	-9.79015
▁ACP	-9.7912
▁40	-9.79169
tico	-9.79186
▁indipendente	-9.79202
▁soggetti	-9.79284
▁dubbi	-9.79292
▁Cipro	-9.79305
▁agricolo	-9.79533
▁vivono	-9.79692
▁realmente	-9.79751
▁popolazioni	-9.79987
▁rimanere	-9.80032
▁articolo	-9.80072
▁esclusivamente	-9.80302
▁approvata	-9.804
▁serio	-9.80529
▁intenzione	-9.80565
▁incidenti	-9.80603
▁Svezia	-9.80719
▁t	-9.80721
▁urgente	-9.80731
▁basso	-9.80849
▁consenta	-9.80926
▁Re	-9.80938
▁qualunque	-9.81087
▁previste	-9.81117
▁superiore	-9.81148
▁future	-9.81305
▁differenza	-9.81363
▁compiti	-9.81427
cce	-9.81434
▁pensa	-9.81531
approccio	-9.81541
▁capitali	-9.81566
▁navi	-9.81585
nda	-9.81636
▁leader	-9.81641
rio	-9.81645
▁Posso	-9.8171
▁ba	-9.81716
▁istruzione	-9.81727
▁senz	-9.81745
▁danno	-9.81752
analisi	-9.81757
▁trarre	-9.81864
sca	-9.81931
aiuto	-9.81975
▁reali	-9.82025
▁noto	-9.82044
▁verificare	-9.8215
▁impossibile	-9.82173
esperienza	-9.82223
▁ritardo	-9.82291
▁sco	-9.82344
▁coerenza	-9.82384
eri	-9.82407
▁Bulgaria	-9.82446
▁elettorale	-9.82486
▁riconosciuto	-9.82509
▁Balcani	-9.8254
▁attiva	-9.82609
▁sufficienti	-9.82696
▁esperienza	-9.82702
▁contribuito	-9.82769
▁individuare	-9.8277
▁merita	-9.82817
▁secolo	-9.8289
▁sera	-9.82905
▁commissioni	-9.82946
▁visti	-9.82984
▁congiunta	-9.82994
es	-9.83088
▁concreto	-9.83102
▁sentire	-9.83153
▁assunto	-9.83196
origine	-9.83224
▁buone	-9.83289
▁1999	-9.83378
▁consentito	-9.83384
un	-9.83483
ere	-9.83554
▁condanna	-9.83597
▁proposti	-9.83604
▁cercando	-9.83674
▁parlamento	-9.83729
▁unicamente	-9.83732
▁perfettamente	-9.84085
▁permesso	-9.84268
▁2001	-9.84273
nze	-9.84336
▁Commissari	-9.84468
▁desidera	-9.84509
▁riconosce	-9.84594
▁veda	-9.84614
▁richiesto	-9.84649
▁associazione	-9.84704
▁fattore	-9.84746
▁Ringrazio	-9.84776
▁definitiva	-9.84789
▁immigrati	-9.84808
▁espressione	-9.85032
▁essendo	-9.85109
▁sud	-9.85307
▁adeguate	-9.85323
▁naturale	-9.85379
oni	-9.85601
eremo	-9.85733
▁oratori	-9.85768
▁dimensioni	-9.85833
▁proseguire	-9.85929
▁soddisfare	-9.8603
▁vigilanza	-9.86188
▁limitare	-9.8627
▁controllare	-9.86275
esercizio	-9.86353
▁1998	-9.86353
▁comportamento	-9.86379
▁riguardanti	-9.86382
▁NATO	-9.86453
▁altrimenti	-9.86503
▁talvolta	-9.86544
▁avrebbero	-9.86575
▁sapete	-9.86608
▁Quindi	-9.86768
▁socialista	-9.86777
▁T	-9.86803
▁volto	-9.86863
▁avete	-9.86873
▁2002	-9.86883
▁ovvio	-9.86907
▁coinvolgimento	-9.87031
▁prevenire	-9.87031
ch	-9.87112
▁prescindere	-9.87172
b	-9.87175
▁mantenimento	-9.87194
▁altra	-9.87251
▁riflettere	-9.87312
Organizzazione	-9.87396
▁presentazione	-9.87403
▁idea	-9.87411
▁produrre	-9.87554
tore	-9.87564
▁distribuzione	-9.87586
▁dinanzi	-9.87614
▁operare	-9.87704
▁verifica	-9.87739
▁enormi	-9.87757
▁processi	-9.87765
▁illegale	-9.87849
armonizzazione	-9.87856
▁Ovviamente	-9.87882
▁parlando	-9.87911
▁prime	-9.88013
▁avranno	-9.88014
▁agricoli	-9.88112
▁consapevoli	-9.88178
▁alimenti	-9.88389
▁conformità	-9.88414
▁Devo	-9.88414
▁disporre	-9.88478
▁concernente	-9.8852
CE	-9.88554
▁condivido	-9.88579
America	-9.88649
▁considerando	-9.88701
▁formulare	-9.88703
▁compagnie	-9.88778
▁scala	-9.88784
▁considerazioni	-9.88827
▁palestinese	-9.88887
▁votazioni	-9.88947
▁Bielorussia	-9.88972
▁Nonostante	-9.88972
▁determinazione	-9.88979
▁2003	-9.88988
▁accettabile	-9.89146
▁Comitato	-9.89205
▁costituzione	-9.89205
sp	-9.89209
▁posta	-9.89294
▁Ca	-9.89444
▁taluni	-9.8952
▁Sa	-9.89589
▁normative	-9.89642
▁Strasburgo	-9.89739
».	-9.89793
▁beni	-9.89797
▁nessuna	-9.89849
▁rientra	-9.89856
▁verità	-9.89881
▁medio	-9.89982
▁culturali	-9.90009
▁fornito	-9.90032
▁trasparente	-9.9004
▁codecisione	-9.90276
L	-9.90326
▁umano	-9.90478
efficacia	-9.90498
esigenza	-9.90525
▁Riteniamo	-9.90545
▁permette	-9.90597
▁compreso	-9.90647
▁orale	-9.90654
▁farà	-9.90814
▁trasferimento	-9.90857
▁elevati	-9.90883
▁sostanza	-9.90918
▁Solo	-9.90928
▁protocollo	-9.91087
▁intendo	-9.91091
ndi	-9.91149
▁errore	-9.91237
▁Irlanda	-9.91272
▁notevoli	-9.91495
▁concedere	-9.91549
▁sport	-9.9155
▁petrolio	-9.91631
▁patto	-9.91679
▁corruzione	-9.91699
F	-9.91763
▁volti	-9.9187
▁pa	-9.91991
▁ricorda	-9.91998
▁contributi	-9.92007
▁decisionale	-9.92007
▁indicato	-9.9216
▁pescatori	-9.92171
▁argomenti	-9.92178
▁rifugiati	-9.92178
▁ultime	-9.92213
▁Po	-9.92291
▁vostro	-9.92384
▁specialmente	-9.92457
▁efficacia	-9.92496
▁risoluzioni	-9.92556
esistenza	-9.92666
▁pagamento	-9.92671
▁Patto	-9.92687
▁interessante	-9.92717
▁appoggiare	-9.92735
▁corretta	-9.93
▁tabacco	-9.93005
▁pe	-9.93014
▁personalmente	-9.93114
▁costante	-9.93195
▁sovvenzioni	-9.93351
▁figli	-9.93416
▁competente	-9.9346
▁statuto	-9.93471
▁esterna	-9.93492
▁eventuali	-9.93577
fer	-9.93583
▁britannico	-9.93629
▁norma	-9.93637
▁Stiamo	-9.93708
▁Mediatore	-9.93769
zia	-9.93774
▁cercato	-9.93783
▁esportazioni	-9.93881
▁visita	-9.9396
H	-9.93962
▁regola	-9.94047
▁molta	-9.94083
▁nazioni	-9.94095
▁nord	-9.94151
▁tenendo	-9.94258
▁affrontato	-9.94287
▁palestinesi	-9.94328
ché	-9.94373
▁sanitaria	-9.94398
▁organizzata	-9.94494
anni	-9.94536
▁continuano	-9.94544
▁esprime	-9.94552
▁accolto	-9.94573
▁Innanzi	-9.94593
▁2,	-9.94595
▁Chiedo	-9.94609
▁alternative	-9.94609
▁usare	-9.9469
▁codice	-9.94753
▁disciplina	-9.94778
▁ricostruzione	-9.94784
acqua	-9.94807
▁seguenti	-9.94839
▁incontro	-9.94849
opposizione	-9.94949
▁pagare	-9.9497
▁stretta	-9.94986
▁difficili	-9.95031
▁transizione	-9.95031
▁PAC	-9.95044
Ucraina	-9.95055
▁campi	-9.95118
▁estrema	-9.95145
▁negoziato	-9.95206
▁bianco	-9.95208
▁2020	-9.95259
unanimità	-9.95268
▁tecnica	-9.95304
PT	-9.95309
▁profughi	-9.95314
▁intraprendere	-9.95433
▁saremo	-9.95567
ul	-9.95568
▁sessione	-9.95572
▁1997	-9.95601
▁legati	-9.95635
▁riflessione	-9.95669
▁utili	-9.95681
▁100	-9.9573
▁legale	-9.9574
▁dignità	-9.95776
▁privati	-9.95777
▁intendiamo	-9.95811
gg	-9.95906
▁benché	-9.95906
▁giunto	-9.9599
▁status	-9.9603
▁monitoraggio	-9.96096
▁fallimento	-9.96238
aspetto	-9.96265
▁reso	-9.96288
▁stabilito	-9.96363
▁principalmente	-9.96381
▁rom	-9.96481
▁stra	-9.96531
▁recentemente	-9.96535
▁ore	-9.96588
▁aprile	-9.96636
ES	-9.96737
▁prende	-9.96781
▁II	-9.96866
▁influenza	-9.96876
ad	-9.96885
ia	-9.96914
▁Bassi	-9.96932
▁ciascuno	-9.96987
▁lasciare	-9.96987
▁clausola	-9.96998
▁continuerà	-9.97107
▁importazioni	-9.97108
▁interne	-9.97116
▁avviato	-9.97194
▁appieno	-9.97208
▁derivanti	-9.97263
▁do	-9.97289
▁odierna	-9.97342
tica	-9.97371
▁rurali	-9.97569
▁durata	-9.97633
▁lieta	-9.97641
ur	-9.97644
▁personali	-9.97766
▁funzioni	-9.97786
é	-9.97831
▁definito	-9.97895
▁Chi	-9.97903
▁tardi	-9.98006
▁considera	-9.98096
▁versione	-9.98178
▁dispone	-9.98187
▁seriamente	-9.98217
▁stia	-9.98253
▁Accolgo	-9.98295
▁significato	-9.98299
▁sfruttare	-9.98618
▁gestire	-9.98634
▁potremmo	-9.98697
tt	-9.98738
pre	-9.98979
tivo	-9.99107
▁quota	-9.99149
▁febbraio	-9.99174
▁strategie	-9.99211
▁competenti	-9.99289
▁pilastro	-9.99359
▁Vogliamo	-9.99395
▁salvaguardia	-9.99432
▁solamente	-9.99468
▁tipi	-9.99489
▁Trattati	-9.99543
▁occupa	-9.99601
▁sca	-9.99636
▁imposte	-9.99728
▁cerca	-9.99743
▁sorta	-9.99769
importante	-9.99986
▁richiamare	-10.0002
▁privato	-10.0004
▁Fa	-10.0009
▁agricole	-10.001
N	-10.0012
▁auto	-10.002
▁industriali	-10.0026
▁referendum	-10.0032
▁utilizzati	-10.0035
▁citare	-10.005
▁giuridici	-10.0054
eccellente	-10.0066
▁convenzione	-10.0073
▁modi	-10.0076
▁svedese	-10.0077
▁concreta	-10.008
▁logica	-10.008
▁ONG	-10.0084
▁discorso	-10.0084
▁dà	-10.0085
▁beneficio	-10.0095
▁errori	-10.0096
▁coinvolti	-10.0103
bilità	-10.0109
▁credito	-10.0118
autorità	-10.0118
▁riserva	-10.0119
▁terza	-10.0122
▁aspettative	-10.0126
▁F	-10.0128
▁mano	-10.013
or	-10.0138
▁facciamo	-10.0149
▁creato	-10.0152
▁basta	-10.0153
▁perdita	-10.0155
▁climatici	-10.0168
▁democratiche	-10.0171
▁governance	-10.0171
▁avviene	-10.0175
▁capo	-10.0185
▁implica	-10.019
▁includere	-10.0195
▁Molti	-10.0197
ulteriore	-10.0198
▁seguente	-10.0211
▁vivere	-10.0213
▁miglioramenti	-10.0217
▁convergenza	-10.022
▁raggiungimento	-10.0235
ex	-10.0239
▁massa	-10.0239
▁interrogazione	-10.0239
ppo	-10.024
ghe	-10.0241
▁mattina	-10.025
w	-10.0253
▁casa	-10.0267
▁invita	-10.0267
pp	-10.0268
▁umane	-10.0269
▁tanti	-10.0273
▁larga	-10.0273
▁CO	-10.0279
il	-10.0285
▁avremmo	-10.0288
ando	-10.0293
▁impegnati	-10.0294
▁collaborare	-10.0301
ar	-10.0303
Iraq	-10.0308
rebbero	-10.031
▁arrivare	-10.0313
▁immigrazione	-10.0317
▁conferma	-10.032
▁pazienti	-10.033
▁aperta	-10.0334
▁Van	-10.0341
elaborazione	-10.0346
▁sovranità	-10.0346
▁energetiche	-10.035
▁mo	-10.0352
agenda	-10.0354
▁21	-10.0365
▁perdere	-10.0368
▁prove	-10.0373
▁desiderio	-10.0374
▁occasioni	-10.0377
▁certezza	-10.0377
▁aprire	-10.0379
▁uomo	-10.0381
▁cogliere	-10.0384
▁esempi	-10.0392
▁voti	-10.0393
ire	-10.0396
bu	-10.0407
▁crea	-10.0407
▁1996	-10.0416
▁occhi	-10.043
▁umanitari	-10.043
▁Me	-10.0444
▁semplificazione	-10.0447
▁alta	-10.0451
▁diretto	-10.0465
▁investire	-10.0467
▁fissare	-10.0485
▁avevano	-10.0486
▁regimi	-10.0489
▁riuscire	-10.049
▁utilizzato	-10.0499
▁23	-10.05
▁concessione	-10.0512
amministrazione	-10.0514
▁sostenibilità	-10.0517
G	-10.0517
impressione	-10.0525
▁contribuenti	-10.0532
▁futuri	-10.0532
▁prestare	-10.0541
stra	-10.0543
▁basa	-10.0547
▁P	-10.0555
▁laddove	-10.0567
▁soli	-10.0572
▁Oltre	-10.0575
▁ex	-10.0585
▁accade	-10.0588
▁serve	-10.0591
▁Essa	-10.0592
▁particolari	-10.0592
▁Concordo	-10.0595
▁Possiamo	-10.0595
▁notare	-10.0598
▁Ba	-10.0611
▁dipendenti	-10.0615
im	-10.0615
el	-10.0622
eranno	-10.063
▁1,	-10.0638
entrata	-10.064
▁voler	-10.065
▁rappresentato	-10.065
indipendenza	-10.0655
com	-10.0656
▁Senza	-10.0659
▁sin	-10.0666
▁Dovremmo	-10.067
▁speciali	-10.0674
▁qualcuno	-10.0675
▁monetari	-10.0681
▁pi	-10.0683
V	-10.0688
▁tecnico	-10.069
za	-10.0691
dere	-10.0694
▁contatto	-10.0699
▁tendenza	-10.0706
▁vada	-10.071
▁americani	-10.0716
▁trattare	-10.0727
▁contrastare	-10.0735
▁materie	-10.0737
▁manca	-10.0741
▁riusciremo	-10.0749
▁percentuale	-10.0749
inquinamento	-10.0763
▁determinati	-10.0764
▁legislative	-10.0765
▁adeguatamente	-10.0772
▁Prodi	-10.0775
▁effettuare	-10.0789
▁svolge	-10.0796
▁impianti	-10.0797
▁contenute	-10.0801
▁bilaterali	-10.0814
▁diffusione	-10.0814
▁statistiche	-10.0833
▁sette	-10.0833
▁dimostrano	-10.0837
▁efficienza	-10.0837
▁totalmente	-10.0838
▁strategico	-10.0842
▁Italia	-10.0848
▁citato	-10.0856
▁consapevole	-10.0865
▁espresse	-10.0866
gna	-10.0872
▁Uno	-10.0872
▁occidentale	-10.0885
▁conservazione	-10.0891
epoca	-10.0892
▁istituzionali	-10.0895
▁restrizioni	-10.0906
▁valida	-10.0906
▁negativo	-10.0907
glia	-10.0907
▁rilievo	-10.0911
▁24	-10.0911
ina	-10.0911
▁Bisogna	-10.0915
▁sollevato	-10.0921
▁costruttivo	-10.0927
▁ampiamente	-10.0933
▁patrimonio	-10.094
▁indipendenti	-10.0943
▁mani	-10.0954
▁comp	-10.096
▁energie	-10.098
▁ampliamento	-10.0981
▁amministrazione	-10.0987
cchi	-10.0989
▁vitale	-10.0996
▁apertura	-10.0998
▁scegliere	-10.0998
▁dettagli	-10.1
▁lavorato	-10.1009
▁pubblicità	-10.1011
▁All	-10.1011
▁rappresentare	-10.1015
mina	-10.1018
▁peso	-10.1019
▁esistente	-10.1021
▁precedenza	-10.1025
▁Copenaghen	-10.1041
▁dibattiti	-10.1041
▁2009	-10.1044
▁ripercussioni	-10.1046
▁quell	-10.1046
▁tassi	-10.1047
NL	-10.105
▁rapido	-10.1054
nt	-10.1057
▁Allo	-10.1062
▁approva	-10.1081
▁tuttora	-10.1094
▁intenzioni	-10.1099
▁testi	-10.1104
▁2007	-10.1106
▁niente	-10.1121
▁partecipato	-10.1126
as	-10.1131
▁discutendo	-10.1138
▁fatta	-10.1142
▁criminali	-10.1151
▁insistere	-10.1156
▁iniziale	-10.116
▁contare	-10.1167
▁22	-10.117
▁contratti	-10.1174
▁accolgo	-10.1178
ino	-10.1181
tive	-10.1192
▁cura	-10.1206
tiche	-10.1211
▁valido	-10.1228
▁perseguire	-10.124
ò	-10.1242
▁contrari	-10.1255
▁utilizzo	-10.1256
▁ombra	-10.1263
▁Africa	-10.1264
▁cominciare	-10.1271
▁affronta	-10.1283
▁periodi	-10.1286
▁oneri	-10.1288
▁Croazia	-10.1291
▁malattia	-10.1291
▁accettato	-10.1296
▁accaduto	-10.1297
tura	-10.1298
▁ricorrere	-10.1313
La	-10.1315
▁elettori	-10.132
▁fermamente	-10.1321
▁inserire	-10.1322
cor	-10.1322
▁precisa	-10.1328
▁terrà	-10.133
be	-10.1335
▁sessuale	-10.1342
▁attivamente	-10.1348
▁2006	-10.135
▁elaborato	-10.1355
zzi	-10.1361
▁vede	-10.1367
▁giuridiche	-10.1368
▁sanitari	-10.1369
▁scientifica	-10.1372
▁ritardi	-10.1393
▁60	-10.1394
▁emerge	-10.14
▁consentirà	-10.1402
tare	-10.1403
ho	-10.1411
▁spiegare	-10.1421
▁Pa	-10.1421
▁ascoltato	-10.1421
▁catastrofi	-10.1427
▁tecnici	-10.1427
▁equo	-10.1436
▁attesa	-10.1447
▁svolta	-10.1448
▁cifre	-10.1449
gno	-10.1452
▁soddisfacente	-10.1453
▁Attualmente	-10.1479
▁appoggia	-10.1482
▁aerei	-10.1482
▁Voglio	-10.1483
cco	-10.1487
▁dovesse	-10.1491
rca	-10.1497
equilibrio	-10.1504
▁esperienze	-10.1505
▁burocrazia	-10.1509
spe	-10.1515
▁accoglie	-10.1517
▁abusi	-10.1539
▁qual	-10.1541
▁medicinali	-10.1545
▁frodi	-10.1548
▁diretti	-10.1553
Iran	-10.1556
endo	-10.156
▁Co	-10.1567
mmo	-10.1572
▁categoria	-10.1578
▁presidenti	-10.1578
esecuzione	-10.1582
▁avvenuto	-10.1583
one	-10.159
▁territoriale	-10.1596
▁dicendo	-10.1596
▁comprensione	-10.16
▁Com	-10.1601
RO	-10.161
▁formulazione	-10.1611
▁to	-10.1613
▁basato	-10.1618
Ufficio	-10.1621
▁ricordo	-10.1622
▁riunioni	-10.1622
▁condivide	-10.1625
▁inferiore	-10.1635
▁attivo	-10.1647
▁concluso	-10.1661
▁centinaia	-10.1674
▁abitanti	-10.1676
▁lista	-10.1678
▁allargamento	-10.1679
▁indubbiamente	-10.1679
▁firma	-10.1681
▁alquanto	-10.1683
ori	-10.1687
ndosi	-10.169
▁davanti	-10.1692
teristituzionale	-10.1701
▁frattempo	-10.1718
▁riguardante	-10.172
▁destinato	-10.1721
▁diretta	-10.1729
▁globali	-10.173
▁Sebbene	-10.1745
▁occidentali	-10.1763
▁anziani	-10.1767
▁preoccupa	-10.1774
▁riuscita	-10.1779
accento	-10.1785
▁meridionale	-10.1789
▁urgenza	-10.1796
▁fi	-10.1804
tici	-10.1813
▁contatti	-10.1817
▁valuta	-10.1818
▁Vicepresidente	-10.182
▁trovato	-10.1824
▁crimini	-10.1825
▁fonda	-10.1833
▁concordo	-10.1838
▁limitato	-10.1845
▁risponde	-10.1851
▁brevemente	-10.1852
▁industria	-10.1857
qui	-10.1863
▁auspica	-10.1872
▁fortemente	-10.1873
impiego	-10.1874
▁centri	-10.1876
▁riveste	-10.1879
▁impone	-10.1886
▁capitolo	-10.1889
▁Negli	-10.1889
▁preme	-10.1896
▁Propri	-10.1896
▁ceca	-10.1897
▁Georgia	-10.1932
▁tagli	-10.1937
▁guardare	-10.1938
▁Serbia	-10.1945
▁disabili	-10.1949
▁nomina	-10.1949
▁ta	-10.1952
unione	-10.1959
▁articoli	-10.1959
▁2010	-10.196
▁liberali	-10.1992
▁adeguati	-10.1992
▁rivedere	-10.2
▁reazione	-10.2003
gui	-10.2012
▁ferma	-10.2014
▁veste	-10.2015
▁profondamente	-10.2018
▁sopra	-10.2019
▁territori	-10.2023
▁calendario	-10.2032
▁evidenzia	-10.2039
▁stabilisce	-10.2041
▁applica	-10.2042
▁indica	-10.2046
ss	-10.2046
schi	-10.2065
▁equilibrata	-10.2068
▁legate	-10.2086
▁prossime	-10.2087
▁utenti	-10.2095
▁scarsa	-10.2109
▁droga	-10.2109
▁impegnarsi	-10.211
▁Iraq	-10.2113
▁movimento	-10.2114
▁essenzialmente	-10.2118
ghi	-10.2122
▁messi	-10.213
▁tiene	-10.2137
▁USA	-10.2145
▁evidentemente	-10.2146
ottima	-10.2146
▁rilevare	-10.215
zze	-10.2155
▁perso	-10.2157
▁estendere	-10.216
▁decisamente	-10.2167
▁determinate	-10.2177
▁costa	-10.2186
▁condotto	-10.2187
ffi	-10.2189
▁convinzione	-10.2192
▁scuole	-10.2192
▁carta	-10.2193
▁distruzione	-10.2194
▁disposti	-10.2196
▁Relazione	-10.2201
▁Quest	-10.2206
▁considerata	-10.2214
▁Lussemburgo	-10.2215
▁PIL	-10.2215
▁Nei	-10.2217
