<pad>	0
<s>	0
</s>	0
<unk>	0
▁the	-2.78311
,	-3.07877
.	-3.38484
▁of	-3.45919
▁to	-3.53563
▁and	-3.69608
▁in	-3.94726
▁that	-4.18734
▁a	-4.22106
▁is	-4.2258
▁for	-4.61866
▁I	-4.62777
▁on	-4.74899
s	-4.83641
▁be	-4.84583
▁this	-4.85467
▁we	-4.89258
▁are	-5.0394
▁have	-5.08734
▁it	-5.09011
▁not	-5.1358
▁with	-5.20183
▁as	-5.2066
▁which	-5.23492
▁European	-5.27436
▁The	-5.37063
▁will	-5.39145
▁by	-5.40395
-	-5.42498
▁has	-5.51762
'	-5.61743
▁Mr	-5.67531
▁Commission	-5.78474
▁an	-5.82299
▁at	-5.83134
▁would	-5.8375
▁also	-5.85233
▁all	-5.8959
▁should	-5.89598
▁President	-5.93021
▁-	-5.93378
▁from	-5.94461
▁We	-5.96228
▁our	-5.97348
▁must	-5.98003
▁but	-6.03085
▁been	-6.06361
▁Union	-6.1175
▁Parliament	-6.16014
▁It	-6.17044
▁you	-6.18232
▁can	-6.19284
▁was	-6.23464
▁Member	-6.2359
▁more	-6.24814
▁report	-6.26185
▁or	-6.2705
▁States	-6.28437
▁its	-6.30553
▁their	-6.3192
▁do	-6.3246
▁Council	-6.32918
▁like	-6.33236
▁there	-6.33841
▁very	-6.37345
▁Europe	-6.38707
▁In	-6.41223
▁This	-6.41317
▁these	-6.43553
▁EU	-6.44116
▁they	-6.4576
▁one	-6.46962
▁(	-6.49774
▁countries	-6.50139
▁so	-6.53006
▁who	-6.5379
▁about	-6.56724
▁other	-6.57001
)	-6.5744
▁what	-6.58256
▁need	-6.58305
▁us	-6.59342
▁important	-6.63799
▁people	-6.64964
▁my	-6.65185
▁only	-6.66562
▁new	-6.67271
:	-6.67501
▁time	-6.68108
▁policy	-6.69376
ing	-6.7117
▁because	-6.71376
▁if	-6.72039
▁no	-6.74944
▁up	-6.79472
▁am	-6.80352
▁support	-6.81375
▁out	-6.81777
▁now	-6.82389
▁such	-6.83265
?	-6.84192
▁take	-6.8617
▁make	-6.86307
▁into	-6.88315
▁between	-6.89196
▁work	-6.89509
▁those	-6.89515
▁rights	-6.95649
▁therefore	-6.96528
▁when	-6.96742
▁some	-6.97749
▁any	-6.99013
▁being	-6.99379
▁political	-7.01836
▁them	-7.01949
▁made	-7.02637
▁were	-7.03572
▁way	-7.04658
▁economic	-7.05056
▁than	-7.05364
▁Commissioner	-7.0582
▁believe	-7.05986
;	-7.06036
ed	-7.06485
▁say	-7.10277
▁proposal	-7.1168
▁many	-7.12782
▁against	-7.12914
▁fact	-7.13136
▁first	-7.15463
▁debate	-7.16852
▁market	-7.16934
▁social	-7.17312
▁	-7.19283
▁That	-7.20181
▁think	-7.20286
▁development	-7.22673
▁issue	-7.22813
▁Committee	-7.23013
▁just	-7.23031
▁well	-7.23203
▁point	-7.23871
▁order	-7.25434
▁years	-7.25771
▁human	-7.25781
’	-7.26163
▁situation	-7.27301
▁right	-7.27709
▁future	-7.2811
▁question	-7.28641
▁two	-7.29183
▁'	-7.2922
▁cannot	-7.29455
▁country	-7.29469
▁citizens	-7.29722
▁want	-7.30552
▁here	-7.30687
▁same	-7.31211
▁even	-7.31305
▁does	-7.31309
▁possible	-7.31677
▁had	-7.31754
▁measures	-7.31892
▁As	-7.32097
▁part	-7.33694
▁could	-7.34343
▁public	-7.34593
▁said	-7.35644
▁most	-7.35913
▁today	-7.35995
▁agreement	-7.36806
▁me	-7.37052
▁much	-7.37778
▁clear	-7.3791
▁national	-7.38398
▁where	-7.38479
▁already	-7.38862
▁good	-7.38871
▁financial	-7.39653
▁too	-7.40485
▁over	-7.40676
▁vote	-7.41629
▁within	-7.41694
▁–	-7.41994
▁know	-7.43007
▁still	-7.43098
▁year	-7.43748
▁how	-7.44123
▁under	-7.44664
▁There	-7.44721
▁particular	-7.44794
▁use	-7.44892
▁common	-7.44983
▁However	-7.45092
▁both	-7.45339
▁see	-7.45412
▁Mrs	-7.46618
▁course	-7.47883
▁cooperation	-7.47889
▁view	-7.48087
▁Community	-7.48657
▁world	-7.49331
▁hope	-7.49383
▁your	-7.49755
ly	-7.50533
▁level	-7.50792
▁international	-7.50941
▁system	-7.5104
▁ensure	-7.51193
▁taken	-7.51343
▁own	-7.51514
▁case	-7.52102
▁area	-7.5291
▁able	-7.53592
▁his	-7.54362
▁place	-7.5495
▁why	-7.56991
▁process	-7.57095
▁put	-7.57626
▁energy	-7.57691
▁rapporteur	-7.57843
d	-7.57889
▁number	-7.59365
▁last	-7.59574
▁problem	-7.59997
▁means	-7.60035
▁may	-7.60062
▁information	-7.60153
▁action	-7.60595
▁then	-7.6085
▁example	-7.60878
▁gentlemen	-7.61604
▁without	-7.62541
▁through	-7.62993
▁directive	-7.63948
▁however	-7.64337
▁he	-7.64539
▁House	-7.6499
▁If	-7.65087
▁problems	-7.65563
▁Madam	-7.67605
▁end	-7.68105
▁necessary	-7.68217
▁particularly	-7.68255
▁budget	-7.68297
▁long	-7.68664
▁A	-7.68754
▁protection	-7.68989
▁s	-7.69053
▁give	-7.69281
▁great	-7.69695
▁before	-7.70468
▁issues	-7.71152
▁respect	-7.71259
▁resolution	-7.71464
▁far	-7.71814
▁security	-7.7218
▁regard	-7.72275
▁given	-7.72282
▁law	-7.72366
▁legal	-7.72665
▁position	-7.72671
▁areas	-7.73243
▁Treaty	-7.73993
▁matter	-7.74373
▁Group	-7.7535
▁women	-7.76557
▁thank	-7.77219
▁sector	-7.7737
▁whether	-7.77837
▁ladies	-7.78301
▁decision	-7.7835
▁again	-7.78472
▁amendments	-7.7887
▁set	-7.78974
▁favour	-7.79107
▁role	-7.79961
▁United	-7.80286
▁further	-7.80687
▁programme	-7.80911
▁since	-7.81259
▁behalf	-7.8208
▁proposals	-7.82618
▁terms	-7.82824
▁basis	-7.82961
▁trade	-7.84088
▁certain	-7.84259
▁Members	-7.84285
▁next	-7.84634
▁services	-7.8493
▁aid	-7.855
▁done	-7.85583
▁crisis	-7.85897
▁rules	-7.86156
▁come	-7.86295
▁health	-7.86566
▁framework	-7.8738
▁legislation	-7.87767
▁adopted	-7.87874
▁help	-7.87905
▁agree	-7.87969
▁better	-7.88091
▁different	-7.88417
in	-7.8917
▁present	-7.89561
▁continue	-7.92202
▁change	-7.92395
▁opinion	-7.92604
▁needs	-7.92765
▁What	-7.92906
▁For	-7.93897
▁institutions	-7.9414
▁progress	-7.94317
▁But	-7.94329
▁ask	-7.94344
▁wish	-7.95746
▁after	-7.95854
▁result	-7.97077
▁concerned	-7.97084
▁group	-7.97372
▁forward	-7.97952
▁going	-7.98013
▁State	-7.98594
▁welcome	-7.98597
▁working	-7.98795
▁three	-7.98993
▁whole	-7.99166
▁towards	-7.99594
▁voted	-7.99916
▁few	-8.00097
▁approach	-8.00769
▁something	-8.0137
▁principle	-8.02096
▁go	-8.02757
▁current	-8.03648
▁subject	-8.03669
▁resources	-8.03833
▁conditions	-8.04027
▁including	-8.05573
▁importance	-8.0639
▁specific	-8.06413
▁proposed	-8.06439
e	-8.06534
▁Presidency	-8.06912
▁opportunity	-8.07024
▁million	-8.07066
▁provide	-8.07467
▁really	-8.07601
▁employment	-8.07726
▁authorities	-8.07831
▁increase	-8.08067
▁did	-8.08162
▁transport	-8.08168
▁shall	-8.08181
▁second	-8.08257
▁account	-8.08286
▁state	-8.08711
▁policies	-8.08844
▁together	-8.08895
▁used	-8.09105
▁On	-8.09166
▁especially	-8.09861
▁regulation	-8.09935
▁every	-8.10209
▁during	-8.10443
▁industry	-8.10564
▁down	-8.10719
m	-8.1072
▁general	-8.10935
▁find	-8.11372
▁high	-8.117
▁strategy	-8.11903
▁clearly	-8.12188
▁become	-8.12617
▁third	-8.12796
▁safety	-8.12805
▁negotiations	-8.13093
▁environmental	-8.13137
▁greater	-8.13275
▁itself	-8.13451
▁responsibility	-8.13588
▁another	-8.13592
▁least	-8.14126
▁serious	-8.14351
▁quite	-8.14576
▁products	-8.14579
▁research	-8.15033
▁small	-8.15428
▁rather	-8.15757
▁reason	-8.17227
▁They	-8.17276
▁No	-8.17288
al	-8.18497
▁call	-8.18571
▁real	-8.18627
▁always	-8.18782
▁fundamental	-8.18835
▁access	-8.19037
▁democracy	-8.19071
▁essential	-8.19376
▁difficult	-8.19411
▁effective	-8.19455
▁attention	-8.19597
▁making	-8.19903
▁achieve	-8.20286
▁These	-8.20443
▁once	-8.205
▁freedom	-8.20744
▁deal	-8.20918
▁regions	-8.20955
▁At	-8.21608
▁interests	-8.22005
▁things	-8.22097
▁society	-8.2214
▁implementation	-8.22275
▁major	-8.22283
▁based	-8.2242
▁taking	-8.22448
▁.	-8.22614
▁internal	-8.22652
▁economy	-8.22818
▁hand	-8.23514
▁environment	-8.24056
▁get	-8.2409
▁efforts	-8.24209
▁democratic	-8.24265
▁various	-8.24752
▁back	-8.25025
▁money	-8.25287
▁positive	-8.25689
▁government	-8.25727
▁large	-8.25966
▁free	-8.26261
▁each	-8.26413
▁words	-8.27594
▁yet	-8.28169
▁points	-8.28331
▁while	-8.28681
▁allow	-8.28821
er	-8.29913
▁procedure	-8.2996
▁committee	-8.29961
▁So	-8.30083
▁region	-8.30238
▁look	-8.3047
▁competition	-8.30479
▁consider	-8.30653
▁funds	-8.30696
▁single	-8.30769
▁less	-8.30908
▁step	-8.30928
▁involved	-8.31029
▁full	-8.31443
▁workers	-8.31657
▁growth	-8.31716
▁control	-8.32426
▁concerns	-8.32689
▁having	-8.32727
▁children	-8.32814
▁Affairs	-8.33045
▁Government	-8.33259
▁reform	-8.33746
▁power	-8.3397
▁companies	-8.3405
▁EUR	-8.34334
▁quality	-8.34843
▁objectives	-8.35667
▁best	-8.35721
▁interest	-8.35847
▁Lisbon	-8.35964
▁food	-8.36041
▁peace	-8.3607
▁solution	-8.36391
▁global	-8.36441
▁fully	-8.36522
▁programmes	-8.36899
▁her	-8.37115
▁majority	-8.37318
▁amendment	-8.37569
▁standards	-8.37628
▁agreements	-8.38021
/	-8.38194
t	-8.38227
▁often	-8.38525
▁dialogue	-8.3863
▁certainly	-8.38716
▁following	-8.39221
▁simply	-8.39252
▁production	-8.3952
▁recent	-8.39755
y	-8.39831
▁agricultural	-8.39933
▁concern	-8.40124
▁force	-8.40411
▁bring	-8.40468
▁decisions	-8.40522
▁Turkey	-8.41049
▁text	-8.41089
▁aware	-8.41212
▁main	-8.41236
▁extremely	-8.41269
▁context	-8.41292
▁accept	-8.41535
▁relations	-8.41556
se	-8.42027
▁To	-8.42279
▁create	-8.42481
▁groups	-8.43109
▁initiative	-8.43505
▁ago	-8.43779
▁risk	-8.44007
▁life	-8.4417
▁period	-8.44267
▁objective	-8.44561
▁fight	-8.44965
▁actually	-8.4505
▁form	-8.45239
▁developing	-8.45314
▁might	-8.45755
▁improve	-8.46154
▁mentioned	-8.46645
▁available	-8.46697
▁enlargement	-8.47171
▁jobs	-8.47356
▁regional	-8.47359
▁states	-8.47467
▁Court	-8.47471
▁start	-8.47677
▁Let	-8.47774
▁climate	-8.47933
▁non	-8.4798
▁appropriate	-8.48021
▁indeed	-8.48051
▁Article	-8.48325
▁impact	-8.48418
▁questions	-8.48939
▁open	-8.49252
▁meeting	-8.49311
▁Finally	-8.49466
▁currently	-8.49603
▁And	-8.49605
▁field	-8.49625
▁Russia	-8.49988
▁concerning	-8.50061
▁results	-8.50129
▁understand	-8.51018
▁education	-8.51125
▁data	-8.51483
!	-8.51989
▁responsible	-8.52103
▁consumers	-8.52302
▁You	-8.52429
▁key	-8.52614
▁1	-8.52752
▁writing	-8.52948
▁let	-8.53068
▁management	-8.53571
▁others	-8.53583
▁themselves	-8.53764
▁months	-8.53778
▁euro	-8.54446
▁re	-8.54713
▁needed	-8.54756
▁thing	-8.55374
▁doing	-8.55395
▁With	-8.55821
▁cases	-8.5584
▁members	-8.55926
▁systems	-8.56345
n	-8.56611
▁principles	-8.56967
▁individual	-8.56997
▁compromise	-8.57243
▁day	-8.57248
▁tax	-8.57535
▁reasons	-8.57577
▁enough	-8.57578
▁matters	-8.57618
▁kind	-8.57864
▁projects	-8.59805
▁lack	-8.59812
▁parties	-8.59816
▁costs	-8.59852
▁longer	-8.60218
▁promote	-8.60342
▁achieved	-8.60612
▁local	-8.60644
▁feel	-8.60772
▁though	-8.60816
▁Convention	-8.6088
▁funding	-8.61045
▁special	-8.6105
▁among	-8.61119
▁activities	-8.61283
▁regards	-8.61345
▁idea	-8.61718
▁plan	-8.61766
▁priority	-8.61853
▁commitment	-8.62156
A	-8.6233
▁joint	-8.62564
▁draft	-8.62616
▁aim	-8.6273
▁significant	-8.62758
▁although	-8.63262
▁past	-8.63416
▁labour	-8.63419
▁true	-8.63487
▁congratulate	-8.63505
▁act	-8.63662
▁line	-8.63683
▁due	-8.63923
▁little	-8.64177
a	-8.64449
▁mean	-8.64477
▁excellent	-8.64742
▁sustainable	-8.64883
▁sure	-8.64923
▁prevent	-8.65198
▁provided	-8.65231
▁legislative	-8.65302
▁governments	-8.65416
▁effect	-8.65484
▁My	-8.65507
▁strong	-8.65576
▁nothing	-8.65681
▁final	-8.65806
▁Amendment	-8.65957
▁perhaps	-8.65982
▁Directive	-8.66174
▁C	-8.66175
▁young	-8.66421
▁lead	-8.66825
▁guarantee	-8.66998
▁include	-8.67089
▁nuclear	-8.67475
▁solidarity	-8.68357
▁above	-8.68842
▁moment	-8.68869
▁reports	-8.68874
▁play	-8.69253
▁project	-8.69288
▁regarding	-8.69296
▁Rights	-8.6937
▁remain	-8.69677
▁aspects	-8.69738
▁agenda	-8.69883
▁agreed	-8.69883
▁pay	-8.6994
▁markets	-8.70173
▁integration	-8.70429
Office	-8.70479
▁transparency	-8.70545
▁seen	-8.70918
▁consumer	-8.71078
r	-8.71265
▁several	-8.71338
▁addition	-8.7175
▁foreign	-8.72296
▁response	-8.72399
▁benefit	-8.72442
▁contribution	-8.72626
▁relation	-8.72657
▁Our	-8.72666
▁civil	-8.72884
▁apply	-8.73407
▁population	-8.73541
▁short	-8.73603
▁comes	-8.74065
▁upon	-8.74079
▁business	-8.74254
▁tomorrow	-8.74259
▁makes	-8.74526
▁speak	-8.74648
▁discussion	-8.74889
▁share	-8.75067
▁actions	-8.7509
▁communication	-8.75163
▁technical	-8.75238
▁move	-8.75507
▁Therefore	-8.75735
▁Secondly	-8.76122
▁terrorism	-8.76285
▁practice	-8.76326
▁values	-8.76419
▁answer	-8.76524
▁000	-8.76694
▁investment	-8.76847
▁him	-8.77032
▁One	-8.77043
▁provisions	-8.77272
▁seems	-8.77339
▁criteria	-8.77402
term	-8.77493
▁pleased	-8.77542
▁existing	-8.77598
▁colleagues	-8.77823
▁voting	-8.77991
DE	-8.78451
▁elections	-8.78532
▁stability	-8.79006
▁war	-8.79143
▁changes	-8.79282
▁procedures	-8.79381
▁China	-8.79572
▁accession	-8.80024
▁ourselves	-8.80125
▁soon	-8.80463
▁assistance	-8.80486
▁poverty	-8.80636
▁violence	-8.8073
▁‘	-8.80776
▁mind	-8.80978
▁creation	-8.81011
▁cohesion	-8.81022
es	-8.81111
▁adopt	-8.81173
▁express	-8.81241
▁crucial	-8.81272
▁develop	-8.81323
▁basic	-8.81487
▁until	-8.81503
▁service	-8.81513
▁Minister	-8.81722
▁success	-8.81965
▁everyone	-8.82052
▁never	-8.82104
▁off	-8.82312
▁carried	-8.82341
▁protect	-8.82591
▁sense	-8.82947
▁consequences	-8.83094
▁saying	-8.83428
▁regulations	-8.83433
▁asked	-8.83598
▁draw	-8.83794
▁equal	-8.83952
▁term	-8.83952
▁tabled	-8.84173
▁increased	-8.84208
▁reduce	-8.84213
▁increasing	-8.84422
▁farmers	-8.84463
▁balance	-8.84506
▁application	-8.84592
▁relating	-8.84643
▁statement	-8.84863
▁training	-8.84906
▁military	-8.84925
▁organisations	-8.8508
▁cultural	-8.85089
▁show	-8.85166
▁close	-8.85205
▁namely	-8.85259
▁held	-8.85366
c	-8.8549
▁de	-8.8563
▁fishing	-8.85641
▁rule	-8.85965
▁requirements	-8.86215
▁request	-8.86234
▁cost	-8.86288
▁UN	-8.86358
▁item	-8.86418
▁required	-8.86424
▁job	-8.86799
▁All	-8.8684
▁everything	-8.86951
▁value	-8.87321
▁meet	-8.87331
▁thus	-8.87511
▁Thank	-8.87658
▁instruments	-8.87718
▁presented	-8.87726
▁opportunities	-8.87899
▁face	-8.87975
▁stage	-8.88279
▁throughout	-8.88744
▁closed	-8.89099
▁When	-8.8921
b	-8.89258
▁nature	-8.89899
▁either	-8.8995
▁week	-8.90035
▁priorities	-8.90464
▁times	-8.90619
▁mention	-8.90679
▁keep	-8.90908
▁called	-8.90943
▁around	-8.91199
▁demand	-8.91316
ers	-8.91665
▁budgetary	-8.9184
▁community	-8.92072
▁initiatives	-8.92076
▁Fund	-8.92526
▁tell	-8.9258
▁external	-8.92593
▁she	-8.92717
▁road	-8.92976
▁Party	-8.92992
▁package	-8.93031
▁direction	-8.93058
▁decided	-8.93066
▁water	-8.93091
▁movement	-8.93118
▁pressure	-8.93258
▁across	-8.93626
▁instrument	-8.93647
▁address	-8.93708
▁conflict	-8.9387
▁reached	-8.94048
▁potential	-8.94062
▁task	-8.9453
▁10	-8.94649
▁prepared	-8.94986
▁expressed	-8.94991
▁previous	-8.95041
▁monitoring	-8.95126
▁five	-8.95195
▁waste	-8.9528
▁review	-8.95334
re	-8.95351
▁raised	-8.95572
▁using	-8.95696
▁illegal	-8.95798
▁conclusion	-8.95876
▁effort	-8.95889
▁talking	-8.95982
▁four	-8.95993
or	-8.96021
▁justice	-8.96189
▁establish	-8.96572
▁reading	-8.96633
▁powers	-8.96646
▁fisheries	-8.96697
▁medium	-8.96752
▁implement	-8.96768
▁implemented	-8.96838
▁challenges	-8.96863
▁doubt	-8.96985
▁light	-8.97196
▁billion	-8.97352
2	-8.97437
▁fair	-8.97451
▁focus	-8.97493
▁private	-8.97512
▁experience	-8.9762
▁fellow	-8.98034
▁included	-8.98075
▁try	-8.98178
▁vital	-8.98261
▁Ireland	-8.98312
▁immigration	-8.98632
▁partners	-8.98834
▁quickly	-8.98934
▁borders	-8.99007
▁crime	-8.99033
▁reduction	-8.99131
▁enable	-8.99222
▁victims	-8.99248
▁levels	-8.9934
▁ever	-8.9939
▁absolutely	-8.99392
▁established	-8.99705
▁presidency	-9.00136
▁outside	-9.0028
▁recently	-9.0035
▁talk	-9.00647
▁coming	-9.00705
▁agriculture	-9.00733
▁French	-9.00762
▁reality	-9.00898
▁Development	-9.00933
l	-9.01174
▁12	-9.01458
▁supported	-9.01471
▁price	-9.01564
▁amount	-9.01701
▁effects	-9.01764
o	-9.01917
▁Conference	-9.02096
▁sectors	-9.02104
▁p	-9.02234
▁completely	-9.02675
▁20	-9.02864
▁found	-9.0289
▁France	-9.02952
▁structural	-9.03054
▁live	-9.03231
▁brought	-9.03317
▁note	-9.03398
▁thanks	-9.03494
▁reach	-9.03566
▁treatment	-9.03674
▁giving	-9.03977
▁emissions	-9.04064
g	-9.04251
▁left	-9.04332
▁businesses	-9.04411
▁encourage	-9.04653
▁direct	-9.04831
▁finally	-9.04856
▁unemployment	-9.04894
▁cause	-9.05004
▁motion	-9.05011
▁B	-9.05095
▁extent	-9.05206
▁2	-9.0525
▁reforms	-9.05347
▁possibility	-9.05535
▁applied	-9.05655
▁document	-9.05667
▁additional	-9.05695
▁model	-9.05733
▁prices	-9.05835
▁coordination	-9.0591
▁stress	-9.06063
▁December	-9.06075
▁cross	-9.06422
▁took	-9.06469
▁received	-9.06509
▁along	-9.06549
▁ensuring	-9.06587
▁follow	-9.06754
▁heard	-9.06771
▁representatives	-9.06879
▁approved	-9.07081
▁Nations	-9.07087
▁G	-9.07134
▁air	-9.07287
▁S	-9.07294
▁almost	-9.07362
▁natural	-9.07399
▁US	-9.07409
▁Republic	-9.07437
▁15	-9.07472
▁care	-9.07525
▁Firstly	-9.07548
▁relevant	-9.07696
▁competitiveness	-9.07886
▁away	-9.07947
▁living	-9.08002
▁Africa	-9.08029
▁discussed	-9.08069
▁strengthen	-9.08081
▁avoid	-9.0816
▁behind	-9.08186
▁list	-9.08192
▁assessment	-9.08243
▁creating	-9.08326
▁Furthermore	-9.0834
▁practical	-9.0867
▁adoption	-9.08988
▁confidence	-9.0902
▁offer	-9.09093
▁East	-9.09366
▁Bank	-9.09611
▁add	-9.09648
▁turn	-9.09838
▁unacceptable	-9.09999
▁events	-9.1013
▁men	-9.10333
▁He	-9.10486
▁lot	-9.10513
▁discussions	-9.10752
▁begin	-9.10829
▁guidelines	-9.1087
▁expect	-9.10943
▁proper	-9.10963
th	-9.11224
▁capacity	-9.11243
▁nor	-9.11658
▁parliamentary	-9.11851
▁discuss	-9.11853
▁per	-9.11892
▁knowledge	-9.12132
▁Of	-9.12188
▁British	-9.12197
p	-9.1227
▁remains	-9.12335
▁stop	-9.12373
▁scope	-9.12757
▁days	-9.13398
▁affected	-9.13401
▁side	-9.13582
▁rate	-9.13666
▁considered	-9.13809
▁effectively	-9.13866
▁family	-9.13954
▁humanitarian	-9.14055
▁%	-9.14065
▁aimed	-9.14161
▁six	-9.14329
▁despite	-9.14442
▁contribute	-9.1445
▁discrimination	-9.14669
▁summit	-9.14684
▁May	-9.14767
▁solutions	-9.1478
▁old	-9.14998
▁un	-9.1522
▁3	-9.15238
▁Democrats	-9.15349
▁Agreement	-9.15396
▁criminal	-9.15454
▁difficulties	-9.15568
▁asylum	-9.15642
▁precisely	-9.15698
▁First	-9.1577
▁sitting	-9.1588
▁remind	-9.15944
▁International	-9.15991
▁developed	-9.16051
▁trying	-9.16069
▁Central	-9.16123
▁takes	-9.16255
▁shown	-9.16282
able	-9.16301
▁carry	-9.1637
▁Justice	-9.16808
▁date	-9.16812
▁Economic	-9.16874
▁June	-9.16924
▁reference	-9.16973
▁efficiency	-9.17012
▁instead	-9.17109
▁combat	-9.1715
▁hard	-9.17175
▁World	-9.17344
up	-9.17491
▁message	-9.17633
▁goods	-9.1768
▁huge	-9.17796
▁connection	-9.17872
▁defence	-9.17944
▁regime	-9.17973
▁beginning	-9.18005
▁accordance	-9.18019
▁partnership	-9.18197
▁People	-9.18206
▁circumstances	-9.18224
▁active	-9.18305
▁capital	-9.18382
▁technology	-9.18582
▁improving	-9.18597
▁honourable	-9.18635
▁innovation	-9.18866
▁personal	-9.19079
▁according	-9.19082
▁culture	-9.19178
▁enterprises	-9.19183
▁committed	-9.19196
▁challenge	-9.19366
▁providing	-9.19435
▁administrative	-9.19555
▁Regulation	-9.19591
▁status	-9.1971
▁total	-9.19749
▁conclusions	-9.19853
▁created	-9.1989
▁central	-9.20046
▁consideration	-9.20084
▁Germany	-9.20093
▁allowed	-9.20251
C	-9.20259
▁goes	-9.2026
▁oil	-9.20285
▁comments	-9.20307
▁propose	-9.20323
▁minimum	-9.20576
▁self	-9.20608
▁forces	-9.20639
▁ban	-9.20643
▁return	-9.20711
▁speech	-9.20717
▁11	-9.20756
▁independent	-9.20871
▁stand	-9.2095
▁Social	-9.20967
▁purpose	-9.21164
▁half	-9.21185
▁content	-9.21327
▁rightly	-9.21441
▁duty	-9.21449
ity	-9.21527
▁death	-9.21571
▁anti	-9.21573
▁institutional	-9.21594
▁media	-9.21641
▁benefits	-9.21741
▁participation	-9.21782
▁supply	-9.21802
▁accepted	-9.21902
▁provides	-9.21906
ation	-9.2231
▁promoting	-9.22311
▁co	-9.22358
▁considerable	-9.22479
▁Policy	-9.22506
▁Now	-9.2252
▁implementing	-9.22574
▁successful	-9.22633
▁receive	-9.22711
▁lives	-9.22881
▁provision	-9.22891
▁Brussels	-9.23164
▁unfortunately	-9.23197
▁stated	-9.23306
▁colleague	-9.23427
▁rural	-9.23431
▁calls	-9.2356
▁dealing	-9.23604
▁WTO	-9.23612
st	-9.23795
i	-9.24021
▁specifically	-9.24107
▁referred	-9.24259
▁closely	-9.24284
▁forms	-9.24547
▁overall	-9.24683
▁seriously	-9.24891
▁introduction	-9.25163
▁beyond	-9.25181
▁decide	-9.25361
European	-9.2549
▁Israel	-9.25734
▁complete	-9.26063
▁happen	-9.26516
▁scientific	-9.26552
▁industrial	-9.26789
▁wanted	-9.26902
▁urgent	-9.27039
▁exchange	-9.27065
▁measure	-9.27168
▁Today	-9.27171
▁directly	-9.27178
▁"	-9.27478
▁produce	-9.27494
▁plans	-9.27518
▁maintain	-9.27584
▁Mediterranean	-9.27725
▁history	-9.2778
▁strategic	-9.27796
▁views	-9.27823
sized	-9.27887
▁Human	-9.27931
▁leave	-9.28018
▁financing	-9.28142
▁wrong	-9.28344
▁requires	-9.28437
▁Kosovo	-9.2853
▁steps	-9.28596
▁Iraq	-9.28734
▁Irish	-9.28869
▁home	-9.29107
▁equality	-9.29341
▁setting	-9.29551
▁January	-9.29875
▁expenditure	-9.29913
▁entire	-9.29969
▁event	-9.30092
▁commitments	-9.30155
▁intended	-9.30186
▁low	-9.30252
▁activity	-9.30318
▁similar	-9.30605
▁police	-9.30659
▁aspect	-9.30676
▁demands	-9.30698
▁myself	-9.30833
▁bodies	-9.30891
▁paid	-9.30896
▁sufficient	-9.30897
▁exist	-9.31077
to	-9.31083
▁party	-9.31139
▁poor	-9.31173
▁efficient	-9.31209
S	-9.31224
▁join	-9.3126
▁Constitution	-9.31346
▁German	-9.31494
▁Greece	-9.31645
▁How	-9.31715
▁Summit	-9.31781
▁ten	-9.31908
▁gas	-9.31946
▁alone	-9.31995
▁represent	-9.31997
▁competitive	-9.32166
▁respond	-9.32208
▁speaking	-9.32235
▁refer	-9.32272
▁supporting	-9.32314
▁highly	-9.32353
▁anything	-9.3264
▁properly	-9.32649
▁product	-9.32894
▁paragraph	-9.32894
▁animal	-9.3295
▁higher	-9.33018
▁conclude	-9.33077
▁rise	-9.33212
▁type	-9.33333
▁ambitious	-9.33369
▁ways	-9.33599
▁led	-9.3374
▁discussing	-9.33816
▁Although	-9.33903
▁caused	-9.33951
▁fund	-9.33963
▁border	-9.34058
The	-9.34091
▁known	-9.34202
▁limited	-9.34264
▁5	-9.34268
▁increasingly	-9.34311
▁weeks	-9.34457
▁establishing	-9.34698
▁yesterday	-9.3474
▁shows	-9.34757
ic	-9.34891
▁Unfortunately	-9.3492
▁E	-9.35119
▁study	-9.3512
▁calling	-9.35431
▁improved	-9.35447
▁whom	-9.35486
▁useful	-9.35546
border	-9.35549
▁genuine	-9.3557
▁risks	-9.35663
FR	-9.3575
▁early	-9.35769
on	-9.35831
▁achieving	-9.35845
▁authority	-9.35871
▁regret	-9.36047
▁strengthening	-9.3617
▁represents	-9.36266
▁limit	-9.36285
ness	-9.36371
▁South	-9.36441
▁Rules	-9.36454
▁reducing	-9.36518
▁Minutes	-9.36558
▁emphasise	-9.36577
▁happened	-9.36816
▁produced	-9.36902
▁obviously	-9.36989
▁annual	-9.37144
▁threat	-9.37274
▁hear	-9.37283
▁opposition	-9.37295
▁comment	-9.37323
▁producers	-9.37401
▁urge	-9.37438
▁Since	-9.37728
▁manner	-9.37729
▁aims	-9.38172
▁spirit	-9.38203
▁infrastructure	-9.38367
▁thought	-9.38398
▁require	-9.38433
▁influence	-9.38443
▁animals	-9.3854
▁statements	-9.38541
B	-9.38577
▁later	-9.38853
▁establishment	-9.38876
▁convinced	-9.38944
▁trust	-9.39017
▁March	-9.3904
▁combating	-9.39061
called	-9.39249
▁broad	-9.39294
▁outcome	-9.39317
▁currency	-9.39433
▁Security	-9.39455
▁Italy	-9.39455
▁remember	-9.39459
▁Moreover	-9.39497
▁looking	-9.39573
▁gives	-9.39592
responsibilities	-9.39686
▁25	-9.39737
▁name	-9.39751
▁damage	-9.39856
u	-9.40002
▁met	-9.40014
▁balanced	-9.40075
▁cut	-9.40252
▁Spanish	-9.40361
▁recognise	-9.40409
▁former	-9.40607
▁candidate	-9.4061
▁recognition	-9.40765
▁firstly	-9.40964
▁member	-9.40982
▁language	-9.41019
▁hold	-9.41082
▁developments	-9.4113
▁rest	-9.41165
▁conference	-9.4119
▁sometimes	-9.41298
making	-9.41371
▁concrete	-9.41511
▁elements	-9.41512
▁earlier	-9.41533
▁introduce	-9.41571
▁Foreign	-9.4164
▁concept	-9.4166
▁dangerous	-9.41664
▁analysis	-9.41747
▁monetary	-9.41749
▁entirely	-9.42045
▁comprehensive	-9.42188
an	-9.42216
▁prevention	-9.42235
▁thinking	-9.4228
▁origin	-9.42314
▁facing	-9.42329
▁contrary	-9.42351
▁acceptable	-9.42401
▁4	-9.42455
▁commercial	-9.4257
▁documents	-9.4265
▁becoming	-9.42871
▁press	-9.42945
1	-9.42985
▁introduced	-9.43074
▁word	-9.43139
▁negative	-9.43175
▁After	-9.43197
▁Nevertheless	-9.43218
6	-9.4327
▁building	-9.43315
▁Internet	-9.43415
▁pointed	-9.43525
en	-9.43595
▁relationship	-9.43678
▁reduced	-9.43748
▁consensus	-9.43787
▁Spain	-9.44006
▁American	-9.44069
▁differences	-9.44074
▁liberalisation	-9.44141
▁mandate	-9.4458
▁alternative	-9.44583
▁sources	-9.4464
no	-9.44754
▁recommendations	-9.44822
▁delegation	-9.44895
▁asking	-9.44968
▁Romania	-9.44977
▁8	-9.45044
▁flexibility	-9.45068
▁added	-9.45168
▁union	-9.4517
▁Indeed	-9.45222
▁30	-9.4526
▁forget	-9.45465
▁raise	-9.45495
▁Green	-9.45655
▁body	-9.45735
▁network	-9.45754
▁September	-9.45802
▁Environment	-9.45859
▁probably	-9.46115
▁morning	-9.46182
▁Ukraine	-9.46432
▁else	-9.46476
▁wants	-9.4677
▁ground	-9.46791
▁Some	-9.4684
▁rapporteurs	-9.46871
▁networks	-9.46935
▁sort	-9.46978
▁Italian	-9.46994
▁strongly	-9.47072
▁intervention	-9.47087
ar	-9.47093
▁America	-9.47114
▁discharge	-9.47153
▁organisation	-9.47191
▁closer	-9.47228
▁perspective	-9.47269
▁sanctions	-9.47347
▁correct	-9.47363
▁methods	-9.47468
▁laws	-9.475
▁exactly	-9.47594
▁applies	-9.47607
▁fall	-9.47975
▁chance	-9.47982
8	-9.48117
▁company	-9.48132
▁attempt	-9.48211
▁Ministers	-9.48249
▁bear	-9.48337
▁seek	-9.48447
▁staff	-9.48607
▁practices	-9.48656
it	-9.48695
▁mechanism	-9.4879
▁build	-9.48907
▁failure	-9.48908
▁opening	-9.48988
▁refugees	-9.4899
▁Paper	-9.49029
▁agencies	-9.49075
▁drawn	-9.4925
▁9	-9.49268
▁says	-9.49314
▁laid	-9.49562
▁parts	-9.49717
▁land	-9.49723
▁person	-9.49744
▁2000	-9.49791
▁age	-9.49818
▁Palestinian	-9.49891
▁governance	-9.49982
▁dealt	-9.50087
▁method	-9.50098
▁reply	-9.50143
▁MEPs	-9.50163
ism	-9.50225
▁institution	-9.50255
▁dimension	-9.50406
▁constructive	-9.50488
▁exercise	-9.5049
▁Procedure	-9.50565
▁Ladies	-9.50588
▁November	-9.50659
▁submitted	-9.5066
▁integrated	-9.50746
7	-9.5078
▁enormous	-9.50815
▁UK	-9.50917
▁read	-9.50974
▁critical	-9.51101
▁improvement	-9.51135
▁ideas	-9.512
▁fraud	-9.51346
▁obligations	-9.51387
▁targets	-9.51511
▁fear	-9.5158
▁addressed	-9.51873
▁informed	-9.51935
▁definition	-9.52
▁happy	-9.5203
▁By	-9.52138
▁Why	-9.52292
▁directives	-9.52384
▁Programme	-9.52507
▁table	-9.52591
▁managed	-9.52594
▁big	-9.5263
▁choice	-9.52698
▁burden	-9.52749
▁growing	-9.52898
▁unable	-9.52953
▁putting	-9.53011
▁complex	-9.53024
▁send	-9.53219
▁sensitive	-9.53303
▁contains	-9.53336
▁mechanisms	-9.5338
ist	-9.53411
▁consultation	-9.53452
▁run	-9.53489
5	-9.53577
▁Even	-9.53664
▁simple	-9.53717
▁13	-9.53728
▁immediately	-9.53734
▁transparent	-9.53779
▁mutual	-9.538
▁parliaments	-9.53816
▁came	-9.53881
▁14	-9.53934
▁organised	-9.53974
▁child	-9.54097
▁Middle	-9.54122
▁October	-9.54219
▁Kingdom	-9.54365
▁mainly	-9.54388
le	-9.54642
▁promotion	-9.54805
▁operation	-9.54825
▁desire	-9.54876
▁Agency	-9.54878
▁seem	-9.54883
▁sound	-9.54884
▁Russian	-9.549
▁intention	-9.54947
▁ahead	-9.54997
▁Trade	-9.55247
▁merely	-9.55265
▁rejected	-9.55272
▁understanding	-9.55305
▁Health	-9.55345
▁evidence	-9.55418
▁leaders	-9.55751
▁resolve	-9.55886
▁persons	-9.56061
▁continuing	-9.56234
▁Prime	-9.56309
▁administration	-9.56313
▁Charter	-9.56408
▁leading	-9.56457
▁Strategy	-9.56458
▁easy	-9.56607
4	-9.56688
▁defend	-9.56787
▁thousands	-9.56965
▁Turkish	-9.57033
▁signed	-9.57089
il	-9.57119
▁Euro	-9.57141
▁disaster	-9.57243
▁sea	-9.57697
▁repeat	-9.57755
▁impossible	-9.5776
▁Chamber	-9.57811
▁guarantees	-9.57906
▁fish	-9.57974
▁18	-9.58031
▁lost	-9.58191
▁technologies	-9.58291
▁Iran	-9.58377
▁cover	-9.5841
▁figures	-9.58574
▁told	-9.58729
▁Amendments	-9.58738
the	-9.58835
▁substantial	-9.58848
▁Many	-9.58955
▁elected	-9.58969
▁adequate	-9.59077
▁independence	-9.59128
▁recommendation	-9.59161
P	-9.59208
▁An	-9.59237
▁19	-9.59301
▁structure	-9.59393
▁worked	-9.59576
ri	-9.59682
▁positions	-9.59762
▁includes	-9.5979
▁totally	-9.59828
▁ought	-9.59926
▁expression	-9.60051
▁attitude	-9.60089
▁resolutions	-9.6019
▁speakers	-9.60263
isation	-9.60306
▁renewable	-9.60404
I	-9.60465
▁related	-9.60606
▁extend	-9.6069
▁payments	-9.60749
▁economies	-9.60753
▁degree	-9.60768
▁intend	-9.61
▁income	-9.61006
▁6	-9.61061
▁wishes	-9.61119
PL	-9.61174
▁instance	-9.61187
▁subsidiarity	-9.61196
▁Amsterdam	-9.61197
▁failed	-9.61266
▁trafficking	-9.61332
h	-9.61389
▁Schengen	-9.61406
▁secure	-9.61458
ive	-9.61531
▁grateful	-9.61588
▁territory	-9.61614
▁traffic	-9.61744
est	-9.61843
▁SMEs	-9.62089
▁affairs	-9.6233
3	-9.62337
▁rates	-9.62425
▁obvious	-9.62428
▁linked	-9.62551
▁families	-9.62615
▁African	-9.62656
▁membership	-9.62776
▁bringing	-9.62815
ment	-9.6284
▁Monetary	-9.62906
▁opposed	-9.62935
▁heart	-9.62975
▁treaty	-9.62995
▁involvement	-9.63019
f	-9.6309
▁tackle	-9.63174
▁North	-9.63337
▁Portugal	-9.63598
▁Thirdly	-9.6372
ur	-9.63789
▁involving	-9.63891
▁credit	-9.63935
▁actual	-9.63945
▁original	-9.64061
▁happening	-9.64096
▁2004	-9.64109
▁Cyprus	-9.64215
▁truly	-9.64269
▁goal	-9.64317
▁acts	-9.64415
▁sign	-9.64422
▁travel	-9.64423
▁e	-9.64456
▁office	-9.64593
▁highlight	-9.64596
▁Pact	-9.64647
▁getting	-9.64823
ion	-9.64846
▁Structural	-9.64916
▁faced	-9.64918
▁official	-9.64938
▁controls	-9.6494
▁immediate	-9.6497
▁tourism	-9.64999
▁forced	-9.65123
▁finance	-9.65189
▁debates	-9.65258
"	-9.65275
▁talks	-9.65447
▁plenary	-9.65541
▁protecting	-9.65629
▁advantage	-9.65701
▁recognised	-9.65743
▁ready	-9.65868
ch	-9.65909
▁greatest	-9.65997
▁enter	-9.66171
▁Poland	-9.6639
▁appeal	-9.66547
▁lines	-9.66648
▁substances	-9.66661
▁weapons	-9.66713
▁disease	-9.66784
▁drugs	-9.66844
▁Funds	-9.67196
▁election	-9.67377
▁adopting	-9.67393
▁27	-9.67398
▁starting	-9.67508
▁board	-9.67563
M	-9.67618
▁sides	-9.67627
▁followed	-9.6779
▁P	-9.67864
▁interesting	-9.67976
▁campaign	-9.68061
▁granted	-9.68132
▁bad	-9.68419
▁danger	-9.68519
▁situations	-9.68529
▁range	-9.68702
▁suffering	-9.68752
▁appear	-9.6882
▁reject	-9.68898
D	-9.69001
▁element	-9.69028
▁21	-9.69035
▁mobility	-9.69119
▁diversity	-9.69175
▁covered	-9.69242
▁seeking	-9.69285
▁July	-9.69288
▁export	-9.6933
▁conduct	-9.69341
▁round	-9.69411
▁shared	-9.69419
▁Public	-9.69515
▁late	-9.69574
▁bilateral	-9.696
▁involve	-9.69631
▁monitor	-9.69791
▁serve	-9.69867
▁evaluation	-9.6989
▁carefully	-9.70009
▁explain	-9.70026
▁comply	-9.70047
▁pollution	-9.7017
▁proposing	-9.70197
▁7	-9.70211
▁thereby	-9.70213
▁votes	-9.70231
▁safe	-9.70401
▁ability	-9.70454
▁2009	-9.70475
▁gender	-9.70483
▁competence	-9.70523
▁designed	-9.70575
▁Greek	-9.70627
el	-9.70694
▁globalisation	-9.70767
▁standard	-9.70773
▁meetings	-9.71083
▁changed	-9.71131
▁Sweden	-9.71144
as	-9.71272
▁voice	-9.71312
▁communities	-9.71375
▁detailed	-9.71401
▁vehicles	-9.71475
▁subsidies	-9.7149
▁16	-9.71496
▁judicial	-9.7155
▁criticism	-9.71891
▁Barroso	-9.72012
▁minorities	-9.72071
▁Sea	-9.72078
▁Belarus	-9.72096
▁pre	-9.72172
▁target	-9.72181
▁50	-9.72184
▁harmonisation	-9.72187
▁Nos	-9.72291
▁De	-9.72316
▁presence	-9.72361
▁detail	-9.72507
▁While	-9.72507
▁consumption	-9.72509
▁lower	-9.72535
▁Auditors	-9.72742
▁series	-9.72771
▁naturally	-9.72876
▁facilitate	-9.72954
▁committees	-9.7317
▁emphasis	-9.73282
▁structures	-9.73296
▁Swedish	-9.73329
▁spent	-9.73417
▁binding	-9.7346
▁approval	-9.73479
Applause	-9.73489
▁floor	-9.73505
▁participate	-9.73602
▁causes	-9.73836
▁delay	-9.73841
▁affect	-9.74066
▁2020	-9.74067
▁expected	-9.74109
▁consistent	-9.74281
▁hours	-9.74295
▁anyone	-9.74598
▁initial	-9.74638
▁improvements	-9.74714
de	-9.74796
▁Bulgaria	-9.74831
▁oral	-9.74864
▁2005	-9.74975
▁17	-9.7508
▁minority	-9.75085
▁car	-9.75266
▁representative	-9.75315
▁employees	-9.75318
▁rail	-9.75321
▁continues	-9.75329
▁Do	-9.75383
▁credibility	-9.75412
▁taxation	-9.75414
▁Eastern	-9.75475
▁transfer	-9.75481
▁supports	-9.75484
▁otherwise	-9.75502
▁recovery	-9.75507
▁reasonable	-9.75523
▁ACP	-9.75536
▁planning	-9.75631
▁inform	-9.75717
▁professional	-9.75904
▁ones	-9.76002
▁obtain	-9.76141
▁worth	-9.76147
▁immigrants	-9.76325
▁April	-9.76591
▁nations	-9.76655
▁Energy	-9.76744
▁amongst	-9.76805
EC	-9.76907
▁Only	-9.76913
▁obligation	-9.7696
▁limits	-9.76985
▁arms	-9.77012
▁Rule	-9.77174
▁Such	-9.77235
▁maximum	-9.77325
▁1999	-9.77398
▁factor	-9.77402
▁declaration	-9.77454
▁source	-9.77458
▁entry	-9.7757
▁gave	-9.7757
▁domestic	-9.77601
▁regulatory	-9.77758
▁banks	-9.77759
▁arrangements	-9.77896
▁Roma	-9.77957
T	-9.77972
▁rapid	-9.77977
▁terrorist	-9.78051
▁started	-9.78161
▁signal	-9.78173
▁religious	-9.7822
▁peoples	-9.78358
▁compensation	-9.78497
▁generally	-9.78601
▁easier	-9.78651
▁citizen	-9.78666
▁modern	-9.78725
▁solve	-9.78872
▁goals	-9.78883
▁neither	-9.79025
▁session	-9.79031
▁factors	-9.79072
▁Western	-9.79152
▁lies	-9.79168
▁Agriculture	-9.79399
▁politicians	-9.79411
▁manage	-9.79425
▁Those	-9.79462
▁Question	-9.7958
▁path	-9.79638
▁PPE	-9.79904
▁encouraging	-9.79964
▁Socialist	-9.80132
▁fail	-9.80227
lo	-9.80231
▁debt	-9.8026
▁Vice	-9.80263
▁attacks	-9.80368
▁Czech	-9.80437
▁Yet	-9.80438
▁freedoms	-9.80453
▁whilst	-9.80659
▁grounds	-9.80882
▁From	-9.80913
▁tobacco	-9.81104
ra	-9.81125
▁speaker	-9.81213
▁scale	-9.81216
▁post	-9.81249
▁politics	-9.81257
▁Research	-9.81263
▁permanent	-9.81305
▁continent	-9.81501
▁appears	-9.81554
▁moving	-9.81617
▁welfare	-9.81742
▁delighted	-9.81748
based	-9.82052
▁flexible	-9.82063
▁month	-9.82133
▁inclusion	-9.8216
▁compliance	-9.82235
▁respected	-9.8225
▁languages	-9.82292
PT	-9.82372
▁contributions	-9.82467
▁Market	-9.82547
▁Legal	-9.82676
▁endorse	-9.82762
▁requirement	-9.82769
▁partner	-9.82779
▁imposed	-9.83182
▁reflect	-9.83303
te	-9.83366
▁experts	-9.83377
▁constitutional	-9.83446
IT	-9.83501
▁sent	-9.83527
▁approve	-9.83632
▁maritime	-9.83749
▁man	-9.83808
▁visa	-9.83877
▁awareness	-9.83883
▁capable	-9.83914
▁link	-9.83966
▁General	-9.83982
▁restrictions	-9.8417
President	-9.8423
▁construction	-9.84241
▁firm	-9.8425
▁migration	-9.84273
▁evening	-9.84318
▁impose	-9.84418
▁separate	-9.84431
▁2003	-9.84464
▁proposes	-9.84524
▁equally	-9.84554
▁interested	-9.84716
▁Netherlands	-9.848
▁speed	-9.84816
▁guaranteed	-9.84899
▁forthcoming	-9.84965
▁century	-9.85167
▁negotiating	-9.85264
▁helping	-9.85274
▁personally	-9.85375
ul	-9.85405
▁customs	-9.85485
▁crimes	-9.85512
▁Strasbourg	-9.85563
▁safeguard	-9.85597
▁lose	-9.85604
▁placed	-9.85607
▁diseases	-9.85619
▁conflicts	-9.85778
▁trading	-9.85832
▁spending	-9.85847
▁fighting	-9.85864
▁operations	-9.85874
▁sexual	-9.859
▁payment	-9.8593
▁Copenhagen	-9.8603
▁likely	-9.86079
at	-9.86102
▁numerous	-9.86164
▁truth	-9.86205
▁learn	-9.8637
▁labelling	-9.86404
▁Baltic	-9.86566
▁Stability	-9.86567
▁Action	-9.86656
▁resolved	-9.86669
▁referendum	-9.86684
ro	-9.86784
▁NATO	-9.86973
▁purposes	-9.86979
▁demonstrate	-9.87006
▁continued	-9.87023
▁T	-9.87263
▁investments	-9.8736
▁defined	-9.87391
▁realise	-9.87416
▁allowing	-9.87427
▁scheme	-9.87433
▁existence	-9.87555
k	-9.87637
▁Europeans	-9.87727
20	-9.87796
▁Luxembourg	-9.8792
▁distribution	-9.8792
ary	-9.87998
▁examine	-9.88011
▁appropriations	-9.88089
▁pension	-9.88105
▁worse	-9.8811
▁Framework	-9.88125
▁glad	-9.88139
▁proceed	-9.88157
▁demonstrated	-9.8821
▁II	-9.88259
▁material	-9.88323
▁functioning	-9.88338
▁voluntary	-9.884
▁associated	-9.88427
▁tasks	-9.88503
5-	-9.88581
▁via	-9.88772
▁Afghanistan	-9.8881
▁base	-9.88904
▁W	-9.88979
▁Agenda	-9.89017
▁mass	-9.89055
▁passengers	-9.89064
▁peaceful	-9.8908
▁traditional	-9.89115
▁option	-9.89211
▁disasters	-9.89243
▁operate	-9.89246
▁protected	-9.89367
▁opinions	-9.89416
▁F	-9.89507
H	-9.89517
▁i	-9.89549
▁effectiveness	-9.89551
▁counter	-9.89594
▁strict	-9.89627
im	-9.89708
▁space	-9.89743
▁mission	-9.89758
▁remarks	-9.89767
▁revision	-9.89778
▁attack	-9.89788
▁letter	-9.89798
▁average	-9.89812
et	-9.89889
▁Another	-9.89917
▁written	-9.89956
▁occasions	-9.90008
mo	-9.90048
▁According	-9.90079
F	-9.90125
▁vision	-9.90129
▁New	-9.90129
▁exists	-9.9023
▁Balkans	-9.90241
▁phase	-9.90283
▁wide	-9.90361
▁contained	-9.90369
▁Ombudsman	-9.90509
▁wonder	-9.90541
▁d	-9.90621
▁operators	-9.90696
▁ultimately	-9.90737
▁assure	-9.90776
▁2002	-9.90777
▁cooperate	-9.90809
▁tried	-9.9112
la	-9.91162
▁Commissioners	-9.91375
▁Lastly	-9.91431
▁ECU	-9.91499
▁primarily	-9.91599
▁legitimate	-9.91615
▁suggest	-9.91654
▁Austria	-9.91781
▁appreciate	-9.91831
▁officials	-9.91961
▁Portuguese	-9.91989
▁technological	-9.91989
▁Not	-9.92
▁succeed	-9.92081
▁concluded	-9.92152
▁entitled	-9.92168
▁individuals	-9.92271
▁USA	-9.92387
▁High	-9.92419
▁ethnic	-9.92461
▁overcome	-9.92526
▁O	-9.92643
▁justified	-9.92645
▁brief	-9.92682
▁millions	-9.92721
ES	-9.92758
▁lay	-9.92785
▁difference	-9.92986
▁corruption	-9.93099
▁Despite	-9.93167
▁Chinese	-9.93203
▁extended	-9.93249
▁decisive	-9.93329
▁contact	-9.93348
▁dignity	-9.93383
▁M	-9.93491
▁loss	-9.93693
▁Organisation	-9.93816
ta	-9.93821
▁substance	-9.93856
▁played	-9.93859
▁Budgets	-9.94088
▁statistics	-9.94181
▁India	-9.94292
▁Dutch	-9.94323
▁involves	-9.94391
▁passed	-9.94403
▁visit	-9.94487
▁amounts	-9.94502
▁collective	-9.94524
is	-9.94596
▁allocated	-9.94627
▁nevertheless	-9.9476
▁prepare	-9.94782
▁normal	-9.94849
▁firmly	-9.94857
▁Treaties	-9.94906
▁temporary	-9.94907
▁clause	-9.94919
▁electronic	-9.95048
▁top	-9.95143
▁whatever	-9.95197
▁emergency	-9.95272
▁vulnerable	-9.95272
9	-9.95288
▁pursue	-9.95294
▁inter	-9.95362
▁violations	-9.9541
O	-9.95572
▁imports	-9.95623
▁court	-9.95661
▁Given	-9.95824
▁Financial	-9.95934
▁February	-9.95972
▁treated	-9.96028
▁got	-9.96132
us	-9.96196
▁constitution	-9.96197
ent	-9.96204
▁impression	-9.96268
▁unless	-9.96461
▁industries	-9.96564
▁abuse	-9.96749
▁Perhaps	-9.9675
▁CAP	-9.9683
▁excessive	-9.97032
▁latter	-9.97086
▁ministers	-9.97123
▁obstacles	-9.97129
▁centre	-9.97221
co	-9.97287
▁hands	-9.97297
▁please	-9.973
▁requested	-9.97307
▁trans	-9.9737
▁secondly	-9.97409
▁100	-9.97505
▁planned	-9.9754
▁property	-9.97544
▁Here	-9.97598
▁supervision	-9.9761
▁penalty	-9.9761
▁Women	-9.97763
▁Transport	-9.97798
▁extension	-9.97835
▁farming	-9.9789
▁R	-9.97967
▁exclusion	-9.98061
▁agency	-9.98137
▁fuel	-9.9814
▁somewhat	-9.98178
▁Assembly	-9.98212
▁offers	-9.98229
▁spoke	-9.98458
▁insurance	-9.98477
▁Head	-9.98477
▁CO	-9.98499
▁taxes	-9.98653
▁gain	-9.98691
▁Fundamental	-9.98818
▁highest	-9.98823
▁preventing	-9.98824
▁happens	-9.98852
ling	-9.98886
▁gone	-9.98964
▁prove	-9.99027
and	-9.9907
▁preparing	-9.99237
▁operational	-9.99291
▁examples	-9.99296
na	-9.99413
▁compared	-9.99444
▁record	-9.99463
▁undoubtedly	-9.99469
▁considering	-9.99473
▁fulfil	-9.99503
▁confirm	-9.99606
▁Israeli	-9.99616
▁quotas	-9.99619
▁behaviour	-9.9962
un	-9.99698
▁occasion	-9.99717
▁seven	-9.99724
▁spoken	-9.99754
▁knows	-9.99862
▁fishermen	-9.99888
▁constantly	-9.99891
x	-10.0016
▁relates	-10.0019
▁drawing	-10.0032
▁urgently	-10.0035
▁1998	-10.0036
▁dis	-10.004
▁applying	-10.0044
▁2001	-10.0074
▁details	-10.0078
▁pass	-10.0081
▁Because	-10.0081
v	-10.0085
▁tool	-10.009
▁processes	-10.0091
▁fiscal	-10.0097
▁NGOs	-10.0107
▁Prodi	-10.0113
▁duties	-10.012
▁introducing	-10.012
▁2007	-10.0123
▁pillar	-10.0139
▁expectations	-10.0142
▁keeping	-10.0146
▁exploitation	-10.0148
▁stronger	-10.0149
▁stocks	-10.0158
▁D	-10.016
▁announced	-10.0164
▁ratification	-10.0167
▁sensible	-10.0167
▁described	-10.0177
▁prosperity	-10.0187
▁codecision	-10.0191
▁latest	-10.0196
▁Fisheries	-10.0202
▁function	-10.0205
▁insist	-10.0207
▁proceedings	-10.0237
▁Asia	-10.0242
▁allows	-10.0245
▁Alliance	-10.0257
▁operating	-10.0261
▁strategies	-10.0261
rs	-10.0263
▁precise	-10.0264
▁confirmed	-10.0266
li	-10.0267
▁determined	-10.027
▁strengthened	-10.0287
▁Re	-10.0302
▁association	-10.0313
▁welcomed	-10.0316
▁barriers	-10.0319
▁Then	-10.0323
▁coordinated	-10.0332
ci	-10.0342
▁studies	-10.0345
NL	-10.035
▁courage	-10.0352
▁Croatia	-10.0357
ne	-10.0357
▁40	-10.0385
▁types	-10.0385
▁works	-10.0396
▁choose	-10.0396
▁submit	-10.042
▁minutes	-10.0424
▁sub	-10.043
▁assume	-10.044
▁historic	-10.0442
▁arguments	-10.0448
▁convergence	-10.0449
ia	-10.045
▁largest	-10.0451
▁kept	-10.0453
▁deliver	-10.0458
▁fine	-10.0464
▁represented	-10.0479
▁accounts	-10.048
▁clarify	-10.0481
ised	-10.0484
ma	-10.0494
▁Report	-10.0501
▁Consumer	-10.0519
▁noted	-10.0531
▁materials	-10.0554
▁conciliation	-10.0562
▁intends	-10.0563
▁debating	-10.057
▁leadership	-10.0578
ated	-10.0587
▁Employment	-10.0594
▁briefly	-10.0601
▁innovative	-10.0615
ise	-10.062
▁unfair	-10.0626
▁Protection	-10.0627
▁pro	-10.0628
▁published	-10.0639
0	-10.0643
▁shadow	-10.0644
▁coherent	-10.0646
▁equipment	-10.0656
▁largely	-10.0656
▁Budget	-10.0663
▁near	-10.0667
▁contracts	-10.0675
▁sovereignty	-10.0681
▁condemn	-10.0685
▁politically	-10.0693
▁assess	-10.0709
▁restructuring	-10.071
▁realistic	-10.0714
▁dependent	-10.0723
▁wine	-10.0731
▁condition	-10.075
▁united	-10.0752
▁maintaining	-10.0757
▁nation	-10.076
▁suffer	-10.0762
▁accidents	-10.0771
▁finding	-10.0775
▁24	-10.0783
z	-10.0786
year	-10.0789
▁transition	-10.079
ti	-10.0796
▁significantly	-10.0803
▁room	-10.081
▁Instead	-10.0817
▁urgency	-10.0817
▁advance	-10.0819
▁undertaken	-10.0827
▁willing	-10.0829
ry	-10.0829
▁enjoy	-10.083
▁follows	-10.0831
▁fields	-10.0832
▁Constitutional	-10.084
▁2006	-10.0841
▁territorial	-10.0847
▁felt	-10.0851
▁honour	-10.0858
▁amending	-10.0862
terinstitutional	-10.087
▁paper	-10.0876
▁ongoing	-10.0885
▁offered	-10.0891
▁argument	-10.0902
▁test	-10.0903
▁regular	-10.0903
▁perfectly	-10.0913
▁identity	-10.0918
▁electricity	-10.0922
General	-10.0927
▁invest	-10.0946
▁define	-10.0948
▁careful	-10.0951
▁1997	-10.0964
▁waiting	-10.0993
▁absence	-10.1003
▁wait	-10.1006
▁school	-10.1009
▁Protocol	-10.1011
▁t	-10.1013
▁universal	-10.1013
ce	-10.1025
▁stable	-10.1034
▁contain	-10.1042
▁cars	-10.1043
▁concentrate	-10.1049
▁acknowledge	-10.1049
▁vessels	-10.1052
out	-10.1054
ve	-10.1055
▁Serbia	-10.106
▁formal	-10.1062
▁determination	-10.1078
▁Ma	-10.1081
▁patients	-10.1093
▁proved	-10.1098
▁brings	-10.1098
▁difficulty	-10.1099
w	-10.1105
▁Dur	-10.1107
▁legally	-10.1109
▁understood	-10.1114
▁medical	-10.1114
▁parliament	-10.1116
▁Consequently	-10.1118
▁answers	-10.1121
▁highlighted	-10.1123
▁changing	-10.1127
▁qualified	-10.1149
▁More	-10.1157
▁amended	-10.116
▁places	-10.117
▁Hungarian	-10.1173
▁significance	-10.1183
▁head	-10.1187
sh	-10.1188
▁deficit	-10.119
▁release	-10.1204
▁Can	-10.1228
R	-10.123
▁holding	-10.1246
▁claim	-10.1248
▁neighbours	-10.125
▁disposal	-10.1252
▁figure	-10.1261
▁genuinely	-10.1264
▁driving	-10.1265
▁VAT	-10.1287
▁Control	-10.1292
▁valuable	-10.1292
▁referring	-10.1292
▁22	-10.1302
▁2008	-10.1312
▁sustainability	-10.1318
age	-10.1319
▁feed	-10.1331
▁apart	-10.1347
▁milk	-10.1353
▁meat	-10.1353
▁satisfactory	-10.1357
▁learning	-10.136
▁inadequate	-10.1365
▁Last	-10.1366
▁resulting	-10.1366
▁listen	-10.1368
▁Georgia	-10.1388
▁23	-10.1395
▁Food	-10.1406
▁Representative	-10.1419
▁absolute	-10.1423
E	-10.1425
▁Austrian	-10.1432
▁seeing	-10.1434
▁Internal	-10.1441
man	-10.1444
▁primary	-10.1459
▁daily	-10.1473
▁Cooperation	-10.1477
▁preparation	-10.1478
▁negotiation	-10.1483
▁remove	-10.1485
ate	-10.1486
▁Safety	-10.1491
ance	-10.15
▁urban	-10.1517
▁exports	-10.153
▁extra	-10.1535
▁stake	-10.1545
▁suggested	-10.155
▁moral	-10.1556
ty	-10.156
▁grant	-10.1561
▁plants	-10.1564
ut	-10.1567
▁users	-10.1579
▁built	-10.1594
▁Latin	-10.1599
▁actively	-10.1599
ntergovernmental	-10.1601
▁playing	-10.1615
▁Time	-10.1616
▁drug	-10.1619
▁Thursday	-10.1625
▁Finland	-10.163
▁waters	-10.163
G	-10.1639
▁facts	-10.164
▁neighbouring	-10.1653
▁leads	-10.1656
▁saw	-10.1667
▁depend	-10.1674
▁someone	-10.1674
▁zone	-10.1687
▁constitute	-10.1691
▁determine	-10.1693
▁television	-10.1702
▁1996	-10.1734
▁version	-10.1738
▁destruction	-10.1748
▁Once	-10.1751
▁White	-10.1753
▁bit	-10.1763
▁elsewhere	-10.1771
▁investigation	-10.1775
▁speeches	-10.178
▁deep	-10.1793
▁double	-10.18
▁Northern	-10.1808
▁identify	-10.1809
ally	-10.1814
▁friends	-10.1815
▁plant	-10.1817
▁Common	-10.1817
▁massive	-10.1818
▁code	-10.1823
▁GDP	-10.1831
▁sport	-10.1838
▁Before	-10.1845
é	-10.1849
▁wider	-10.1856
▁van	-10.1859
▁maintained	-10.1866
▁etc	-10.187
▁Greens	-10.187
▁indicated	-10.1876
▁Regional	-10.1882
▁timetable	-10.1885
▁possibly	-10.1896
▁opposite	-10.19
Christian	-10.1902
▁multilateral	-10.1914
▁medicines	-10.1915
▁Without	-10.1921
ating	-10.1922
▁H	-10.1923
▁Britain	-10.1924
▁Europol	-10.1928
▁sufficiently	-10.1932
▁previously	-10.1933
▁proportion	-10.1937
▁identified	-10.1942
▁competent	-10.1957
▁aviation	-10.1961
▁greatly	-10.1967
▁meant	-10.1968
▁satisfied	-10.197
▁Are	-10.1973
▁500	-10.1987
▁Thus	-10.1989
▁topic	-10.1992
▁transitional	-10.1993
U	-10.1994
▁spread	-10.2005
▁enforcement	-10.2013
▁check	-10.2016
▁running	-10.2018
N	-10.2019
▁societies	-10.2022
▁partly	-10.2028
▁thanking	-10.2032
▁ports	-10.2033
▁background	-10.2036
▁links	-10.2037
▁requests	-10.2037
▁obliged	-10.2037
▁tragic	-10.2045
▁uniform	-10.2049
▁considers	-10.2054
▁compulsory	-10.2056
▁interpretation	-10.2056
▁moreover	-10.2059
▁BSE	-10.2063
▁affects	-10.2063
▁strength	-10.2063
▁prisoners	-10.2064
▁possibilities	-10.2064
▁oppose	-10.2078
▁External	-10.2079
▁dynamic	-10.2079
▁West	-10.2087
▁1995	-10.2087
▁himself	-10.2088
session	-10.209
▁K	-10.2093
▁adapt	-10.2097
▁stands	-10.2099
▁stock	-10.21
▁budgets	-10.2109
▁2010	-10.2113
▁recall	-10.212
▁guaranteeing	-10.2131
▁chosen	-10.2131
▁suffered	-10.2141
▁becomes	-10.2149
▁conducted	-10.2155
▁hearing	-10.2156
00	-10.2159
▁launched	-10.2162
▁implications	-10.2165
less	-10.2182
▁rich	-10.2191
▁completed	-10.2197
▁spend	-10.22
▁front	-10.22
▁issued	-10.2218
▁carrying	-10.2218
▁intellectual	-10.2222
▁helped	-10.2224
▁species	-10.2231
▁Kyoto	-10.2246
▁afternoon	-10.226
▁reconstruction	-10.226
▁attempts	-10.2268
▁schemes	-10.2271
▁Having	-10.2289
▁deserves	-10.2294
▁extreme	-10.2303
▁gap	-10.2312
▁beings	-10.2316
▁eight	-10.2319
▁Pakistan	-10.2321
▁enhance	-10.2326
free	-10.233
▁went	-10.2333
▁debated	-10.2335
▁size	-10.2336
▁fruit	-10.2344
▁Belgian	-10.2347
▁complicated	-10.2348
▁poorest	-10.2349
ors	-10.2349
ol	-10.2351
▁Liberal	-10.2356
▁V	-10.2362
ir	-10.2382
▁definitely	-10.2383
▁sorry	-10.2389
▁patent	-10.2393
▁diplomatic	-10.2411
ising	-10.2414
▁options	-10.2415
▁surely	-10.2418
▁seeks	-10.2419
▁heavy	-10.2421
▁National	-10.243
▁Hungary	-10.2435
▁tragedy	-10.2435
▁prior	-10.2439
▁facilities	-10.244
▁worldwide	-10.246
▁ratified	-10.246
▁Bosnia	-10.2463
▁replace	-10.2468
▁addressing	-10.247
▁spite	-10.2475
ous	-10.248
▁proof	-10.2485
EL	-10.2486
▁whereby	-10.2489
▁advertising	-10.2494
▁assist	-10.2499
▁Home	-10.251
▁mistake	-10.2522
▁Nice	-10.2524
▁secret	-10.2529
▁Secretary	-10.2529
▁accident	-10.2543
COM	-10.2554
▁green	-10.2555
▁southern	-10.2559
▁wealth	-10.2581
▁relative	-10.2583
ant	-10.259
▁exception	-10.2596
RO	-10.2597
▁prospects	-10.2602
▁sugar	-10.2623
▁harmful	-10.2624
▁successfully	-10.2629
▁believes	-10.2632
ad	-10.2635
▁extensive	-10.2638
scale	-10.264
▁purely	-10.2645
▁producing	-10.2645
ting	-10.2646
▁cities	-10.2649
▁centres	-10.2649
▁sets	-10.265
▁intentions	-10.266
▁openness	-10.2664
▁constant	-10.2668
▁worst	-10.2674
▁Belgium	-10.2679
▁solely	-10.2686
▁Partnership	-10.2694
▁quote	-10.2699
▁opened	-10.2714
▁phenomenon	-10.2719
▁generation	-10.272
▁players	-10.2734
▁EC	-10.2739
▁healthy	-10.2744
▁reiterate	-10.2749
▁acting	-10.2751
▁taxpayers	-10.2753
▁governing	-10.2755
▁skills	-10.2758
02	-10.2761
economic	-10.2761
ian	-10.2766
▁tools	-10.2771
▁worrying	-10.2773
▁numbers	-10.2773
▁easily	-10.2775
▁foremost	-10.2775
▁demanding	-10.2776
▁Korea	-10.278
▁extending	-10.2783
▁hundreds	-10.279
▁unanimously	-10.2794
▁Under	-10.281
▁Will	-10.2812
▁Japan	-10.2815
▁dispute	-10.2818
related	-10.2832
vo	-10.2835
▁b	-10.2841
▁Where	-10.2845
▁multi	-10.2851
▁Nor	-10.2855
▁Socialists	-10.2857
▁correctly	-10.2858
▁stressed	-10.2865
one	-10.2866
▁Polish	-10.2882
▁Danish	-10.2882
▁pensions	-10.2883
▁depends	-10.2884
01	-10.289
▁passenger	-10.2905
▁essentially	-10.2916
▁crises	-10.2918
▁texts	-10.2921
▁profits	-10.2929
▁Both	-10.2939
▁environmentally	-10.2947
▁achievement	-10.2952
▁advice	-10.2954
▁ECB	-10.2955
▁rapidly	-10.2968
▁bound	-10.298
▁claims	-10.2986
con	-10.2992
▁proud	-10.2995
tergovernmental	-10.3
▁enabling	-10.3006
▁profit	-10.3009
▁31	-10.3016
ni	-10.3016
▁considerations	-10.3016
▁heritage	-10.3026
me	-10.3038
▁feeling	-10.3039
▁reliable	-10.3042
▁focused	-10.3048
▁bureaucracy	-10.3052
▁core	-10.3056
▁manufacturers	-10.306
▁sum	-10.306
▁thorough	-10.3063
▁considerably	-10.3069
▁Left	-10.3073
▁cuts	-10.3075
▁remaining	-10.3082
▁chairman	-10.3084
▁promised	-10.3088
▁charges	-10.3093
▁26	-10.3095
▁granting	-10.3103
▁geographical	-10.3105
▁deals	-10.3106
▁suitable	-10.3121
▁launch	-10.3121
▁decades	-10.3125
▁...	-10.3127
▁threats	-10.3134
▁Growth	-10.3136
ha	-10.3144
▁savings	-10.3148
▁refers	-10.3149
▁break	-10.3151
▁performance	-10.3152
▁Plan	-10.3158
▁Cuba	-10.3158
▁paying	-10.3171
▁slow	-10.3182
▁clarity	-10.3189
▁advantages	-10.3194
▁undertakings	-10.3195
▁powerful	-10.3206
▁certainty	-10.3209
▁favourable	-10.3213
▁encouraged	-10.3218
▁Barcelona	-10.3226
▁carbon	-10.3228
▁Does	-10.3234
▁regrettable	-10.3242
▁beef	-10.3247
▁experienced	-10.3251
▁port	-10.3253
ter	-10.3262
▁admit	-10.3263
▁reaction	-10.3264
▁stay	-10.3284
▁intervene	-10.329
▁willingness	-10.3291
▁applicable	-10.3295
am	-10.3296
▁imagine	-10.3296
▁schools	-10.3309
▁contributed	-10.3317
▁ships	-10.3321
▁declared	-10.3321
▁unnecessary	-10.3322
▁violation	-10.3329
▁emphasised	-10.3335
▁save	-10.3338
▁contract	-10.3339
▁convention	-10.3343
▁reflected	-10.3347
▁Just	-10.3349
▁wording	-10.3352
▁heading	-10.336
▁entered	-10.336
▁competences	-10.3374
▁historical	-10.3374
▁affecting	-10.3376
▁supposed	-10.3382
▁succeeded	-10.3421
▁legitimacy	-10.343
▁biggest	-10.3435
▁island	-10.3472
▁doubts	-10.3477
▁eastern	-10.3485
▁increases	-10.349
▁Rur	-10.3492
▁summer	-10.3496
▁engage	-10.3505
▁Arab	-10.3505
▁arise	-10.3507
ig	-10.3507
ful	-10.3514
ies	-10.3515
ho	-10.3528
▁hit	-10.3528
▁restore	-10.3534
▁simplification	-10.3539
▁Christian	-10.3544
▁science	-10.3545
▁removed	-10.3545
▁article	-10.3558
▁vast	-10.3567
▁whereas	-10.3567
▁retain	-10.3579
▁constitutes	-10.3579
▁commit	-10.3582
▁negotiated	-10.3588
▁reaching	-10.359
▁regarded	-10.3597
▁protocol	-10.3603
▁greenhouse	-10.3605
ities	-10.3614
▁supplementary	-10.3616
▁airlines	-10.3623
▁sake	-10.3627
▁20%	-10.3633
▁reservations	-10.3634
▁incorporated	-10.3636
▁Parliamentary	-10.3638
▁Civil	-10.3643
▁bank	-10.3648
▁communications	-10.3653
▁utmost	-10.3666
▁consequence	-10.367
▁religion	-10.3698
▁Subject	-10.3705
▁Denmark	-10.3716
ge	-10.3729
▁chain	-10.3738
▁leader	-10.3745
▁noon	-10.3746
▁Authority	-10.3749
▁firms	-10.375
▁citizenship	-10.3766
▁regulate	-10.3767
▁courts	-10.3769
um	-10.3769
▁obtained	-10.3771
▁Slovakia	-10.3772
▁buy	-10.3776
▁cancer	-10.3793
▁negotiate	-10.3795
▁healthcare	-10.3795
▁targeted	-10.3805
ine	-10.3811
▁weak	-10.3816
▁modified	-10.3817
▁fairly	-10.3822
▁Culture	-10.3822
▁deeply	-10.3829
▁boost	-10.3833
▁afraid	-10.3833
▁everybody	-10.3839
▁smaller	-10.3851
▁29	-10.3855
▁eye	-10.3862
▁piece	-10.3862
▁28	-10.3865
▁te	-10.3878
▁raising	-10.3881
▁200	-10.3884
▁eliminate	-10.3891
▁presenting	-10.3895
▁news	-10.3901
▁tests	-10.3906
▁Burma	-10.3907
▁battle	-10.3907
▁Joint	-10.3907
▁deserve	-10.3908
▁aside	-10.3911
ll	-10.392
▁clean	-10.3921
▁explanation	-10.393
▁employers	-10.3939
▁applicant	-10.3942
▁sought	-10.3943
▁Maastricht	-10.3947
▁Tourism	-10.3947
▁applications	-10.3965
wide	-10.3971
▁suggestions	-10.3972
▁excluded	-10.3973
